{
    "description": "Enabling Trinidad and Tobago to prepare its First National Communication in response to its Commitments to UNFCCC", 
    "end": "2009-12-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00014980", 
    "operating_unit": "TTO", 
    "region": "RBLAC", 
    "start": "1998-05-18 00:00:00", 
    "subproject": [
        {
            "budget": "70", 
            "corporate outcome": "", 
            "crs": "", 
            "description": "Objectives of the project include:\r\n1) Gathering information on suitable technologies for adaptation in various sectors.\r\n2) Establishment of collaboration mechanismsin the identification and selection of priority technologies in coordination with the private sector and research institutions.\r\n3) Creation of a data bank of appropriate technolgies for adaptation.\r\n4) Assessment of avaialble technologies for adaptation in the context of national development priorities and on the basis of the first National Communication.\r\n5) Public awareness and education on adaptation options in the context of technologies that can be adopted at a sectoral level.\r\n6) Development of institutional capacity to strengthen the role of relevant national organizations in the preparartion of a national strategy to facilitate the transfer of technologies appropriate for local economy in specific sectors.\r\n6) Provide an analysis of shortcomings of the current systematic observation system in the country and the ways to overcome them.\r\n7) Development of a national action plan to overcome data gaps, including the proposed institutional framework for implementation and follow up.", 
            "donor": "GEFTrustee,UNDP", 
            "end date": "2007-12-31 00:00:00.0", 
            "expenditure": "0.21", 
            "fiscal year": "2011", 
            "focus area": "", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00014980", 
            "project_id": "00014980", 
            "start date": "1901-01-01 00:00:00.0", 
            "title": "Climate Change Project"
        }
    ], 
    "title": "Climate Change Project"
}