{
    "description": "Mise en Oeuvre du MDP au Maroc", 
    "end": "2007-12-31", 
    "fiscal_year": "2010", 
    "id": "00013694", 
    "operating_unit": "MAR", 
    "region": "RBAS", 
    "start": "2003-04-15", 
    "subproject": [
        {
            "budget": 0.0, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "Ce projet compte consolider les acquis du Maroc en matière de promotion des mécanismes de développement propre (MDP) à travers le renforcement des capacités des différentes institutions concernées par ce mécanisme.\n\nUne  première phase du projet a été accomplie durant (2002-2005), elle s’est caractérisée par :\n•\tLa mise en place des structures de gestion du MDP ;\n•\tL’élaboration d’une stratégie nationale ;\n•\tLe renforcement de l’expertise marocaine en la matière ; \n•\tLa promotion de la communication ; \n•\tL’élaboration d’une première liste des projets MDP au Maroc.\n\nEn se basant sur les enseignements de l’expérience précédente, cette seconde phase de 15 mois compte : \n\n•\tRenforcer l’appropriation des MDP par les acteurs concernés, notamment au niveau régional ;\n•\tAméliorer l’efficacité de l’Autorité Nationale Désignée (AND MDP) ; \n•\tEtoffer le porte feuille des projets MDP en abordant de nouvelles thématiques concernées par ce mécanisme.  \n\nLa mise en œuvre  du projet sera assurée par le Ministère de l’Aménagement du Territoire, de l’Eau et de l’environnement : Service Changements Climatiques (SCC) -Direction du Partenariat, de la coopération et de la communication (DPCC).", 
            "donor_long": [
                "BAR-UNITED NATIONS ENVIRONMENT", 
                "UNITED NATIONS DEVELOPMENT PROGRAMME"
            ], 
            "donor_short": [
                "UNEP", 
                "UNDP"
            ], 
            "end date": "2005-04-15", 
            "expenditure": 1013.74, 
            "fiscal year": "2010", 
            "focus area": "", 
            "gender code": "", 
            "id": "00013694", 
            "project_id": "00013694", 
            "start date": "1901-01-01", 
            "title": "Mise en Oeuvre du MDP au Maroc"
        }
    ], 
    "title": "Mise en Oeuvre du MDP au Maroc"
}