{"budget":[0.0],"document_name":[],"end":"2008-12-31","expenditure":[0.0],"fiscal_year":["2013"],"iati_op_id":"GT","inst_descr":"SECRETARIA DE COORDINACION EJE","inst_id":"01379","inst_type_id":"10","operating_unit":"Guatemala","operating_unit_email":"webpnud@undp.org.gt","operating_unit_id":"GTM","operating_unit_website":"http://www.pnud.org.gt/","outputs":[{"award_id":"00012772","budget":[0.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00121","00250"],"donor_name":["GOVERNMENT OF GUATEMALA","UNDETERMINED"],"donor_short":["GUA","UND"],"expenditure":[0.0],"fiscal_year":["2013"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Prevenir y combatir los incendios forestales, de manera que se conserven y protejan los recursos naturales de Guatemala para que constituyan fuente de bienestar y progreso a las poblaciones del área rural que dependen de los ecosistemas naturales.\r\n\r\nEl proyecto hace énfasis en poner en operación una campaña nacional de prevención, a través de los medios de comunicación más efectivos en el área rural que alcancen a la mayoría de la población.  El proyecto implica el diseño de la campaña para cada estación seca implicada, la selección de los medios adecuados y la producción de materiales adecuados para la idiosincracia rural y con pertinencia cultural.\r\n\r\nEn el sentido del combate a los incendios, se pretende formar brigadas para el control de los incendios forestales en las diferentes regiones del país, dándole prioridad a los departamentos donde se produce mayor recurrencia y en aquellos en los que el cambio climático global propicie una mayor vulnerabilidad.  Estas brigadas serán formadas organizadas, capacitadas y equipadas en coordinación con los COEIF locales (comités locales para el combate de incendios), conformados por las autoridades locales.  El personal será seleccionado y contratado localmente en las distintas regiones del país para propiciar el empleo temporal local.","output_id":"00012772","output_title":"Prevención de Incendios"}],"project_descr":"Programa para el fortalecimiento de las capacidades del Sistema Guatemalteco de Prevención y Combate de los Incendios Forestales","project_id":"00012772","project_title":"PROGRAMA PARA SIPECIF","region_id":"RBLAC","start":"2002-02-15","subnational":[{"awardID":"00012772","focus_area":"-","focus_area_descr":"-","lat":"15.5","lon":"-90.25","name":"Guatemala","outputID":"00012772","output_locID":"00012772-1","precision":"9","type":"PCL"}]}