{
    "description": "Support to Return, Resettlement and Integration of Internally Displaced Persons in Sudan", 
    "end": "2012-12-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00014863", 
    "operating_unit": "SDN", 
    "region": "RBAS", 
    "start": "2002-06-01 00:00:00", 
    "subproject": [
        {
            "budget": 66989.0, 
            "corporate outcome": "21", 
            "crs": "15120", 
            "description": "Output 1: Recovery and development plans agreed upon;\r\nOutput 2: Basic services and infrastructure increasingly available in support of return, reintegration and poverty reduction.\r\nOutput 3: Communities’ awareness raising and confidence in legal system is enhanced; new paralegals are trained and competently provided with services.\r\nOutput 4: The working environment and the training facilities of the Police are improved.\r\nOutput 5: The traditional justice system is revived.\r\nOutput 6:  A Justice and Confidence Center in Abyei Town established.\r\nOutput 7:  Increased capacity of authorities and civil society groups in Abyei Area to restore human security, and lead development planning, resource management and service delivery in the area.\r\nOutput 8: A locally-owned early recovery plan with full participation of all stakeholders fercilitated and developed.", 
            "donor": [
                "AsDB", 
                "NET", 
                "NOR", 
                "UNDP", 
                "DEMB", 
                "CAN", 
                "USA", 
                "NET", 
                "NIR", 
                "DFID"
            ], 
            "end date": "2009-12-31 00:00:00.0", 
            "expenditure": 174257.15, 
            "fiscal year": "2010", 
            "focus area": "3", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00039507", 
            "project_id": "00014863", 
            "start date": "2004-08-01 00:00:00.0", 
            "title": "Area Recovery & Rural Devpmt."
        }, 
        {
            "budget": 169202.8, 
            "corporate outcome": "21", 
            "crs": "15120", 
            "description": "•\tAbyei Recovery Framework developed through local participatory and consensus building to achieve sustainable recovery and development plans with all stakeholders.\r\n•\tBasic services and infrastructure restored/improved to enhance sustainable peace, return and reintegration\r\n•\tConflict transformation through trust and confidence building among different ethnic groups living in the area sustained to prevent and mitigate conflicts.\r\n•\tUNDP’s capacity to implement the project sustained", 
            "donor": [
                "NOR"
            ], 
            "end date": "2011-12-31 00:00:00.0", 
            "expenditure": 128319.12, 
            "fiscal year": "2011", 
            "focus area": "3", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00064035", 
            "project_id": "00014863", 
            "start date": "2008-01-01 00:00:00.0", 
            "title": "Support for Recovery of Abyei"
        }, 
        {
            "budget": 933866.3, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "This project initiation plan will enable UNDP to support the provision of a recovery capacity to the UN agencies in Abyei through the deployment of an Early Recovery Advisor and the support to the recovery steering committee already proposed for the area. Such capacity will also increase the attention paid by all stakeholders to the transition from relief to recovery.\r\nThe PIP will focus on participation and dialogue among communities, ensuring participation of marginalized groups including women, and assistance in developing community development strategies with the new administration through the UNDP-managed and EC-funded ARRP (Abyei Recovery and Rehabilitation Program) and the work of the NGOs in Abyei\r\nBasic services will be provided along the nomadic corridors in a bid to lessen tensions arising between the host communities and nomads.", 
            "donor": [
                "UNDP"
            ], 
            "end date": "2012-12-31 00:00:00.0", 
            "expenditure": 854875.95, 
            "fiscal year": "2010", 
            "focus area": "", 
            "gender code": "Gender Equality as a principal objective", 
            "id": "00071363", 
            "project_id": "00014863", 
            "start date": "2009-06-18 00:00:00.0", 
            "title": "Recovery of Abyei Phase 2"
        }
    ], 
    "title": "Support to the Recovery in Abyei"
}