{
    "description": "National Environmental Action Plan Support Programme", 
    "end": "2011-12-31", 
    "fiscal_year": "2010", 
    "id": "00014116", 
    "operating_unit": "PAK", 
    "region": "RBAP", 
    "start": "2001-10-08", 
    "subproject": [
        {
            "budget": 0.0, 
            "corporate outcome": "1. Strengthened national capacities to mainstream environment and energy concerns into national development plans and implementation systems.\r\n2. Countries develop and use market mechanisms to support environmental management.\r\n3. Strengthened capacity of developing countries to mainstream climate change adaptation policies into national development plans.\r\n4. Strengthened capacity of local institutions to manage the environment and expand environment and energy services, especially to the poor.", 
            "crs": "", 
            "description": "1. Comprehensive analysis of existing situation of environmental information in Pakistan. 2. Datasets, indicators and indices for monitoring the state of the environment finalized in consultation with stakeholders. 3. Appropriate institutional and technical framework for NEIMS Pakistan is established. 4. Development of database relating to various sectors of environment and inter-sectoral existing database of environmental information in the country and their networking supported by GIS and remote sensing. 5. Build and strengthen the capacity of key organizations involved in establishment & operation of NEIMS.", 
            "donor_long": [
                "GOVERNMENT OF NETHERLANDS"
            ], 
            "donor_short": [
                "NET"
            ], 
            "end date": "2009-12-31", 
            "expenditure": 1013.89, 
            "fiscal year": "2010", 
            "focus area": "Environment & sustainable development", 
            "gender code": "Some contribution to gender equality", 
            "id": "00052248", 
            "project_id": "00014116", 
            "start date": "2005-01-01", 
            "title": "(E&E)-NEIMS"
        }
    ], 
    "title": "NEAP-SP"
}