{"project_descr": "Utilizacion de medicamentos genericos para las PVVIH", "fiscal_year": [2011], "end": "2011-11-30", "region_id": "RBLAC", "operating_unit_email": "registry.ve@undp.org", "inst_id": "", "outputs": [{"output_id": "00015540", "crs": "99810", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "MEDICAMENTOS GENERICOS", "budget": [29429.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["UNAIDS"], "award_id": "00015540", "output_descr": "Motivar el uso de medicamentos genéricos antirretrovirales para la prevención y tratamiento de enfermedades oportunistas relacionadas con el Virus de Inmunodeficiencia Humana /sindrome de inmunodeficiencia adquirida, como una acción tendiente al logro de la cobertura universal y equitativa a los tratamientos para las personas que viven con el virus, en el marco del modelo de atención integral en salud del Ministerio de Salud.  Los objetivos específicos del proyecto son:\r\n1) Contar en el Programa Nacional de Infecciones de Transmisión Sexual /Virus de Inmunodeficiencia Humana /sindrome de inmunodeficiencia adquirida del Ministerio de Salud, con políticas de suministro de medicamentos Antirretrovirales y para las enfermedades oportunistas.\r\n2) Sensibilizar y capacitar al personal de salud y a las personas que viven con el virus en la utilización de medicamentos genéricos antirretrovirales y para la prevención/tratamiento de las enfermedades oportunistas relacionadas con el virus.\r\n3)Fomentar en los servicios de atención integral para los pacientes con el  Virus de Inmunodeficiencia Humana , la activa participación de los/as usuarios/as a fin de mejorar la capacidad de respuesta del personal de salud.\r\n4) Promover y apoyar investigaciones en el Virus de Inmunodeficiencia Humana , necesarias para comprobar la efectividad (bioequivalencia y biodisponibilidad) de los medicamentos genéricos antirretrovirales.", "donor_short": [], "expenditure": [21778.0], "crs_descr": "Sectors Not Specified", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Venezuela", "budget": 29429.0, "iati_op_id": "VE", "inst_descr": "MINISTERIO DE SALUD Y DESARROL", "start": "2001-06-15", "operating_unit_id": "VEN", "expenditure": 21778.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/VEN/00015540/15540-MEDICAMENTOSGENERICOS.pdf"], ["format"]], "project_id": "00015540", "inst_type_id": "10", "operating_unit_website": "http://www.pnud.org.ve/", "project_title": "medicamentos genericos"}