{"budget":[63292.0],"document_name":[],"end":"2011-12-31","expenditure":[-443001.0],"fiscal_year":["2011"],"iati_op_id":"998","inst_descr":"","inst_id":"","inst_type_id":"","operating_unit":"Solomon Islands","operating_unit_email":null,"operating_unit_id":"SLB","operating_unit_website":null,"outputs":[{"award_id":"00011384","budget":[63292.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["UNITED NATIONS DEVELOPMENT PROGRAMME"],"donor_short":[],"expenditure":[-443001.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"The aim of the Integrated Framework is to assist LDCs in expanding their participation in the global economy, while contributing to a rapid and sustainable growth with poverty reduction. The starting point is the mainstreaming of trade within the national development policies, in particular the Poverty Reduction Strategy Papers, which starts by a \"competitiveness and trade integration diagnostic study\" and a prioritized TA programme for strengthening the national capacities in trade related areas. The World Bank has been designated as the executing agency for the national diagnostic studies that are financed by contributions from the IF Trust Fund. The Trust Fund is managed by UNDP. Decisions on the LDCs which will benefit from the Programme are made by the IF Steering Committee. At its October session 2001, the IF Steering Committee selected the above eleven countries. Mainstreaming work in these eleven countries will start in 2002. It is expected that nine additional countries will follow in 2003 and/or in the following years. The total cost for the twenty countries is six million dollars. The budget presented is in the amount of 2,1 million dollars and as additional contributions from the donors will be made to the Trust Fund, revisions will be made to the present document to reflect these increases in resource for the programme.","output_id":"00011384","output_title":"Global IF Prgramme for LDCs"}],"project_descr":"INTEGRATED FRAMEWORK FOR TRADE TECHNICAL ASSISTANCE IN LDC'S MAINSTREAMING TRADE WITHIN THE NATIONAL DEVELOPMENT POLICIE","project_id":"00011384","project_title":"INTEGRATED FRAMEWORK (IFTF)","region_id":"global","start":"2004-01-01","subnational":[]}