{"budget":[0.0],"document_name":[],"end":"2008-12-31","expenditure":[-401.0],"fiscal_year":["2011"],"iati_op_id":"MZ","inst_descr":"","inst_id":"","inst_type_id":"","operating_unit":"Mozambique","operating_unit_email":"registry.mz@undp.org","operating_unit_id":"MOZ","operating_unit_website":"http://www.undp.org.mz/","outputs":[{"award_id":"00013714","budget":[0.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["GOVERNMENT OF ITALY"],"donor_short":[],"expenditure":[-401.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"The APPI project is built on the experience of Local Development Agencies (LEDAs) developed under the PDHL (Local Human Development Program 1998-2000). LEDAs are considered by the Government of Mozambique as a strategic mechanism to support the implementation of a National Framework for local economic development (LED), as per the experience carried out in the provinces of Manica, Sofala and Maputo. \r\nThe objective of the APPI project in Mozambique is to assist the Government, through the Ministry of State Administration (MAE), to up-stream existing best practices in the field of local development into a National Framework, and establish the mechanisms to facilitate their territorial coverage. APPI also assists the Government in the promotion of decentralized cooperation between local institutions and corresponding bodies in developed and developing countries. \r\nThe main outputs are: i) the adoption by the Government of a National Framework for LED that promotes partnership and networking for decentralized governance and economic development; ii) the implementation of two new LEDAs in the provinces of Nampula and Zambezia; iii) the reinforcement of the LEDA National Network, which provides technical assistance to the LED process.","output_id":"00013714","output_title":"Partnership for Poverty Reduct"}],"project_descr":"Partnership for Poverty Reduction in Mozambique","project_id":"00013714","project_title":"Partnership for Poverty Reduction in Mozamb.","region_id":"RBA","start":"2003-10-01","subnational":[]}