{
    "description": "Projet d'appui à la planification locale et au renforcement des capacités des communautés.", 
    "end": "2010-12-31", 
    "fiscal_year": "2010", 
    "id": "00011346", 
    "operating_unit": "BDI", 
    "region": "RBA", 
    "start": "2002-03-01", 
    "subproject": [
        {
            "budget": 101083.63, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "Le PPL vise à renforcer les capacités des collectivités locales en matière de planification locale. Pour ce faire, le PPL procédera par la mise à niveau des services publics impliqués dans la planification en l'occurrence (i) la Direction de Planification du Ministère du Plan, (ii) les Antennes Provinciales du Plan (APP) et les Services Provinciaux qui seront par la suite appelés à gérer et perpétuer les acquis du projet.\r\nLe processus de planification participative qui es la préoccupation majeure du projet procèdera par un volet formation des collectivités sur la connaissance de leur terroir (potentialités, contraintes, activités économique base de leurs richesses,...) et aboutira à une nouvelle organisation communautaire et à la production de plans locaux de développement. Des projets communautaires en seront issus et financés à travers des mécanismes de partenariat qui seront établis avec les institutions de financement dont le PCAC et le Projet Micro-finances.", 
            "donor_long": [
                "UNITED NATIONS DEVELOPMENT PROGRAMME"
            ], 
            "donor_short": [
                "UNDP"
            ], 
            "end date": "2010-12-31", 
            "expenditure": 101083.33, 
            "fiscal year": "2010", 
            "focus area": "", 
            "gender code": "", 
            "id": "00011346", 
            "project_id": "00011346", 
            "start date": "1901-01-01", 
            "title": "Planification locale renforcée"
        }
    ], 
    "title": "Programme d'Appui à la Planification Locale (PPL)"
}