{"budget":[0.0],"document_name":[],"end":"2008-12-31","expenditure":[-463.0],"fiscal_year":["2011"],"iati_op_id":"FJ","inst_descr":"","inst_id":"","inst_type_id":"","operating_unit":"Fiji","operating_unit_email":"registry.fj@undp.org","operating_unit_id":"FJI","operating_unit_website":"http://www.undp.org.fj/","outputs":[{"award_id":"00012647","budget":[0.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["UNITED NATIONS DEVELOPMENT PROGRAMME"],"donor_short":[],"expenditure":[-463.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"The project is a pilot initiative to support capacity building of the provincial governing structures in the Solomon Islands. This project will focus on the province of Isabel with the goal of effectively capturing lessons so that the Government may undertake replication in other provinces. The initiative places special emphasis on Isabel's service delivery mechanisms and will simultaneously strengthen the capacity of governing institutions to be effective, efficient, and responsive to the needs of the people; promote a culture of transparency and accountability; build capacity for the development of a sound legal and regulatory framework; and empower civil society, enhance popular participation and promote equal access to opportunities and resources. Whilst the project has been designed to build capacity at the provincial level as per the functions and competencies stated in the current Solomon Islands Constitution, special note has been taken of the move towards greater decentralization in the country, and as such, appropriate revisions to the activities are envisaged during implementation.","output_id":"00012647","output_title":"SOI Isabel Development Program"}],"project_descr":"Strengthening Local Governance for Effective Service Delivery","project_id":"00012647","project_title":"Isabel Development Project","region_id":"RBAP","start":"2003-04-01","subnational":[]}