{"budget":[14025.0],"document_name":[],"end":"2013-07-31","expenditure":[-14025.0],"fiscal_year":["2013"],"iati_op_id":"DO","inst_descr":"","inst_id":"","inst_type_id":"","operating_unit":"Dominican Republic","operating_unit_email":"registry.do@undp.org","operating_unit_id":"DOM","operating_unit_website":"http://portal.onu.org.do/","outputs":[{"award_id":"00012235","budget":[14025.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[-14025.0],"fiscal_year":["2013"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"El presente proyecto permitirá a la República Dominicana preparar su primera comunicación nacional a la Conferencia de las partes de la Convención de las Naciones Unidas en el marco de cambio climático.  El proyecto efectuará las siguientes actividades:  a) un inventario de los gases de efecto invernadero de acuerdo con los lineamientos adoptados por la CP;  b) una evaluación de los posibles impactos del cambio climático en la República Dominicana;  c) un análisis de las posibles medidas de reducción del aumento de las emisiones de gases de efecto invernadero y de adaptación a los cambios climáticos;  d) preparación de un plan de acción nacional que abarque cambios climáticos y sus impactos adversos;  e) la preparación de la primera comunicación nacional de la República Dominicana a la CP.  Asimismo, el proyecto tiene como objetivo fortalecer la conciencia y el conocimiento general sobre temas relacionados con cambios climáticos en la República Dominciana y fortalecer el diálogo, intercambio de información y cooperación entre las partes interesadas, incluyendo el gobierno, entidades no gubernamentales, al sector académico y al privado.","output_id":"00012235","output_title":"Cambio Climatico"}],"project_descr":"Habilitando a la RD en la preparacion de sus compromisos con la CMNUCC","project_id":"00012235","project_title":"Cambio Climatico","region_id":"RBLAC","start":"1999-05-01","subnational":[{"awardID":"00012235","focus_area":"-","focus_area_descr":"-","lat":"19","lon":"-70.66667","name":"Dominican Republic","outputID":"00012235","output_locID":"00012235-1","precision":"9","type":"PCL"}]}