{"project_descr": "NUEVO SISTEMA DE GESTION DE INSUMOS MEDICOS DE LA CIUDAD AUTONOMA DE BUENOS AIRES", "fiscal_year": [2012], "end": "2012-12-31", "region_id": "RBLAC", "operating_unit_email": "registry.ar@undp.org", "inst_id": "00085", "outputs": [{"output_id": "00011224", "crs": "15110", "donor_id": ["01013"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "Insumos Médicos Ciudad", "budget": [667.0], "fiscal_year": [2012], "gender_id": "1", "donor_name": ["ARG-GOBIERNO"], "award_id": "00011224", "output_descr": "El objeto del proyecto es mejorar la calidad y la eficiencia en la atención de salud en la Ciudad Autónoma de Buenos Aires, mejorando la provisión de insumos médicos mediante la consolidación de los listados terapéuticos, perfeccionando procedimientos de adquisición de medicamentos, material descartable, e insumos esenciales para optimizar la relación costo-efectividad, costo-eficiencia y costo-beneficio, mejorando la logística y la relación de agencia profesional. \r\nPara ello el proyecto se centrará en la eficiencia de la función de compras, la estrategia de adquisición, estoqueo, distribución y control del consumo de insumos médicos, atención primaria y la gestión hospitalaria.\r\nEl proyecto debe contribuir significativamente a mejorar e implementar el conocimiento sistemático de los procesos involucrados en el gerenciamiento de insumos, mejorar la política de monitoreo y control de la función de compra y  dotar oportunamente al sistema sanitario de los medicamentos necesarios para una efectiva administración de la salud.", "donor_short": ["GOB"], "expenditure": [649.0], "crs_descr": "Economic and development policy/planning", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Argentina", "budget": 667.0, "iati_op_id": "AR", "inst_descr": "Gobierno", "start": "2002-10-15", "operating_unit_id": "ARG", "expenditure": 649.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/ARG/00011224/Revisión T.pdf", "http://www.undp.org/content/dam/undp/documents/projects/ARG/00011224/Prodoc.pdf"], ["format", "format"]], "project_id": "00011224", "inst_type_id": "10", "operating_unit_website": "http://www.undp.org.ar/", "project_title": "gestión de insumos médicos en ciudad de buenos aires"}