{
    "description": "Strengthening the Capacity of People's Elected Bodies in Viet Nam (Phase II)", 
    "end": "2010-12-31 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00015600", 
    "operating_unit": "VNM", 
    "region": "RBAP", 
    "start": "2003-04-01 00:00:00", 
    "subproject": [
        {
            "budget": "25000", 
            "corporate outcome": "0", 
            "crs": "", 
            "description": "This Project aims to strengthen the capacities of the National Assembly (and its Secretariat) and People’s Councils to perform its constitutional functions, while increasing transparency and accountability and to develop a strategic training programme for deputies at both central and local levels. The Project will also provide support to the decentralisation process with a special focus on Provincial People’s Councils.  The development objective of the Project is to strengthen the Rule of Law in Viet Nam, facilitate democracy, protecting people rights and legal interests and enable the public participation.\r\n\r\nThe main results/ outcome of the project are:\r\n•\tEnhanced capacity of members of the parliament (MPs) to initiate, analyse, debate and amend bills. \r\n•\tImproved legal drafting skills of technical staff of the ONA\r\n•\tStrengthened research and analysis capacity at the ONA in support of the legislative functions of the NA.\r\n•\tInformed national policy debate on the amendment of the Law on Organisation of the People’s Councils and People’s Committees; Law on People’s Council deputies election\r\n•\tStreamlined, effective and efficient lawmaking process\r\n•\tImproved relationships between MPs’ and their respective voters and constituencies\r\n•\tDevelopment of regular public consultations process as the methodology to assess the impact of policies and legislation.\r\n•\tImproved process of management of petitions and complaints from the public at large, at the NA.\r\n•\tStrengthened co-ordination of the NA and its Committees and Vietnam development partners on sector-wide issues such as poverty, WTO, decentralisation policies, HIV/AIDS, etc.\r\n•\tEnhanced parliamentary administration and management of parliamentary affairs\r\n•\tOrientation needs of the MPs and training needs of the ONA staff, PCs’ deputies and their staff addressed\r\n•\tImproved institutional capacities at People’s Councils", 
            "donor": "SWI,UKM,UNDP,CAN,IRE", 
            "end date": "2008-03-31 00:00:00.0", 
            "expenditure": "24743.73", 
            "fiscal year": "2010", 
            "focus area": "2", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00015600", 
            "project_id": "00015600", 
            "start date": "1901-01-01 00:00:00.0", 
            "title": "National Assembly in Viet Nam"
        }
    ], 
    "title": "National Assembly in Viet Nam"
}