{"project_descr": "Support to Artisanal Fishing and Community Reinforcement of the Productive Sector in Ambriz and Neighbourhood", "fiscal_year": [2011], "end": "2011-12-20", "region_id": "RBA", "operating_unit_email": "registry.ao@undp.org", "inst_id": "", "outputs": [{"output_id": "00011123", "crs": "15110", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "AMBRIZ PROJECT", "budget": [9630.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["UNITED NATIONS DEVELOPMENT PROGRAMME"], "award_id": "00011123", "output_descr": "Taking into account the former project and in order to support the government in the restoration of the productive sector of the local economy, this project aims at: i) revitalizing the fishing and agricultural activities, income generation activities, community capacity building, agriculture and salt production; ii) building capacity of female hawkers and/or inhabitants of Ambriz Municipality through actions of capacity building in business management; iii) supporting and building capacity of the fishermen's Cooperative (Sanga-Kia N'Ganga) in the management; iv) creating integrated 4 sub projects (communal projects) in the selected communes providing infrastructures linked to access to water, education, health and basic sanitation to the resident communities; v) supporting and building capacity of 4 IPA staff working for the project. With this project, the community rehabilitation of Ambriz Municipality shall have as its main focus the baseline indicator of the number of jobs and creation of sustainability at the community level in order that at the end of the project the foundations would be laid for local development. The final result of the integrated project shall create strong partnerships between 4 Government institutions and their social partners.", "donor_short": [], "expenditure": [-887.0], "crs_descr": "Economic and development policy/planning", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Angola", "budget": 9630.0, "iati_op_id": "AO", "inst_descr": "", "start": "2003-10-14", "operating_unit_id": "AGO", "expenditure": -887.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/AGO/00011123/72706_signature page Project document.pdf", "http://www.undp.org/content/dam/undp/documents/projects/AGO/00011123/PRODOC - Ambriz Fishing - Phase II.pdf"], ["format", "format"]], "project_id": "00011123", "inst_type_id": "", "operating_unit_website": "http://mirror.undp.org/angola/", "project_title": "ambriz project"}