{"budget":[1.0],"document_name":[],"end":"2013-10-30","expenditure":[-73793.0],"fiscal_year":["2013"],"iati_op_id":"AR","inst_descr":"","inst_id":"","inst_type_id":"","operating_unit":"Argentina","operating_unit_email":"registry.ar@undp.org","operating_unit_id":"ARG","operating_unit_website":"http://www.undp.org.ar/","outputs":[{"award_id":"00011142","budget":[1.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["01013"],"donor_name":["ARG-GOBIERNO"],"donor_short":["GOB"],"expenditure":[-73793.0],"fiscal_year":["2013"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"El objetivo del Programa, financiado con fondos del préstamo BID Ní 1034/OC-AR, es contribuir a la sustentabilidad fiscal de la Argentina mediante el fortalecimiento de la administración tributaria y del control del comercio exterior del país. Estas funciones son desempeñadas en la actualidad por la DGI y la ANA, organismos que se han integrado para constituir la Administración Federal de Ingresos Públicos (AFIP). El Programa tiene los siguientes cinco componentes:\r\ni) Legislación, normatividad y gestión jurídica: se propone revisar y proponer modificaciones del marco legal y normativo que regula la administración tributaria y aduanera. Adicionalmente, se apoyará la gestión jurídica de la AFIP, tanto en el área de la cobranza coactiva como en la preparación de los reclamos que se generan a partir del proceso de fiscalización.\r\nii) Procesos de Administración Tributaria y Aduanera: comprende el análisis y la reformulación de los procesos que componen la administración tributaria y aduanera, a efectos de simplificar e implantar procedimientos que integren las actividades para viabilizar el control de las obligaciones tributarias y del comercio exterior.\r\niii) Tecnología de Información: el fortalecimiento de la gestión del área informática le permitirá a la AFIP establecer políticas, normas específicas y desarrollar la gestión para el desarrollo y explotación de tecnología de información en toda la institución. Asimismo, se implantará la infraestructura tecnológica que viabilice la red de comunicaciones y la integración de los sistemas y bases de datos de la AFIP.\r\niv) Desarrollo Organizacional y Gestión de Recursos Humanos: incluye el desarrollo de la capacidad gerencial de la AFIP y la reformulación de la política y administración de recursos humanos. Adicionalmente se implantará una nueva proyección institucional de la AFIP al resto de la sociedad, en base al papel que tienen en sociedades modernas (i) las administraciones tributarias y aduaneras; (ii) el profesionalismo y la conducta ética de sus funcionarios; y (iii) las obligaciones de los contribuyentes.\r\nv) Apoyo a la Fiscalización: contempla actividades a nivel central, asociadas a aspectos normativos y a aquellos temas de alta especialización sobre los cuales existen indivisibilidades, como la inteligencia fiscal, orientada a combatir organizaciones estructuradas para cometer delitos fiscales. A nivel regional se fortalecerá la capacidad de seleccionar, programar, ejecutar y supervisar las actividades de fiscalización.\r\nEl Programa cuenta con el financiamiento del Banco Interamericano de Desarrollo en montos iguales al aporte del Tesoro Nacional.","output_id":"00011142","output_title":"INSTITUCIONALIZACION DE AFIP"}],"project_descr":"Programa de Apoyo a Institucionalización de Administración Federal de Ingresos Públicos (AFIP) (BID 1034/OC-A)","project_id":"00011142","project_title":"INSTITUCIONALIZACION DE LA AFIP","region_id":"RBLAC","start":"1997-10-01","subnational":[{"awardID":"00011142","focus_area":"-","focus_area_descr":"-","lat":"-34","lon":"-64","name":"Argentina","outputID":"00011142","output_locID":"00011142-1","precision":"9","type":"PCL"}]}