{"project_descr": "Umbrella UNV Project for Human Resource Development in Suriname", "fiscal_year": [2011], "end": "2007-12-31", "region_id": "RBLAC", "operating_unit_email": "registry@undp.org.tt", "inst_id": "", "outputs": [{"output_id": "00014982", "crs": "99810", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "UNV Umbrella Project", "budget": [44.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["PAN AMERICAN HEALTH ORGANIZATION", "NATIONALE VROUWEN BEWEGING", "UNITED NATIONS POPULATION FUND", "UNITED NATIONS CHILDREN'S FUND"], "award_id": "00014982", "output_descr": "The Umbrella UNV Project for HUman Resource Development in Suriname project aims to provide a quick and flexible mechanism for meeting urgent technical service needs related to the management and implementation of government and civil society programmes and activities. The project would allow the Government of Suriname and civil society access to a cadre of committed volunteers at a short notice for a relatively long period. The project will be implemented and coordinated by the Ministry of Planning and Development Coopeartion (PLOS) which would act as focal point in dealing with the administrative and technical aspects on behalf of the public sector.PLOS will have the crucial responsibility for determining the specific areas in which the UNV services will be needed and ensuring that adequate terms of reference are prepared for all UNV specilaists based upon consultations with the relevant government institutions. The development objective of the project is to contribute to Suriname's sustainable socio-economic development by improving national capacity in high priority areas through human resource development. In the context of national development strategy, the project will assist the Government of Suriname and civil society organizations in reducing critical technical and managerial constraints where know-how or expertise is required.", "donor_short": [], "expenditure": [43.0], "crs_descr": "Sectors Not Specified", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Trinidad and Tobago", "budget": 44.0, "iati_op_id": "TT", "inst_descr": "Government of Suriname", "start": "1999-08-01", "operating_unit_id": "TTO", "expenditure": 43.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/TTO/00014982/Umbrella UNV Suriname Project document.pdf"], ["format"]], "project_id": "00014982", "inst_type_id": "10", "operating_unit_website": "http://www.undp.org.tt/", "project_title": "unv umbrella project"}