{
    "description": "RECONSTRUCTION COMMUNAUTAIRE,  REINTEGRATION DES EX COMBATTANTS ET REDUCTION DES ARMES LEGERES EN RDC", 
    "end": "2011-12-31", 
    "fiscal_year": "2011", 
    "id": "00012253", 
    "operating_unit": "COD", 
    "region": "RBA", 
    "start": "2003-06-15", 
    "subproject": [
        {
            "budget": 0.0, 
            "corporate outcome": "Capacities of national and local institutions enhanced to scale up proven MDG acceleration interventions and to plan, monitor, report and evaluate the MDG progress in the context of related national development priorities", 
            "crs": "15110", 
            "description": "1.1.  Les communautés visées par le Projet (déplacés réinstallés, résidents, ex combattants,) sont pleinement familiarisées avec les objectifs et modalités d’exécution du projet et  participent à sa mise en œuvre\r\n1.2  Les communautés visées par le Projet ont adopté des approches de résolution de conflits locaux fondés sur des principes de  réconciliation nationale et d’égalité de sexe (genre)\r\n2.1 Les mécanismes communautaires de prise de décisions en matière de réhabilitation communautaire et réintégration ont été mis en place et sont opérationnels\r\n2.2 Un plan cadre de Réhabilitation Régional a été formulé et adopté\r\n2.3 Les infrastructures sociales de base identifiées, créées et/ou réhabilitées de concert avec les Comités Communautaires (pistes rurales, ponts, puits d’eau, sanitaires) sont pleinement opérationnelles et au service des communautés d’accueil.\r\n3.1 Au moins 85% des  opérateurs économiques ciblés par le Projet (associations, groupements villageois, coopératives, micro entreprises familiales - individuelles) ont été encadrés et engagés dans des activités génératrices de revenus.\r\n4.1 Au moins 85% des ex combattants et/ou  autres groupes vulnérables sont familiarisés avec les conditions d'accès aux bénéfices du projet et les opportunités de réintégration au niveau communautaire\r\n4.2 Au moins 85% des groupes cibles du Projet (retournés, dépendants des Exc, femmes affectées par les violences armées…) sont encadrés et engagés dans des activités génératrices de revenus\r\n5.1. Les initiatives en matière de lutte contre la prolifération des ALPC sont appuyées\r\n5.2. Le banditisme et les violences armés dans la partie Est de la RDC sont réduits\r\n\r\nA) La contribution espagnole se focalise sur:\r\ni) Favoriser la réconciliation inter-communautaire et aider les communautés à s’impliquer durablement dans le processus de paix.\r\nii) Améliorer l’accessibilité et la qualité des infrastructures et services sociaux de base.\r\niii) Redynamiser les mécanismes de développement communautaire et renforcer les capacités des organisations communautaires de base. \r\n\r\nB) La contribution de l'USAID se concentre sur:\r\n - 4500 ex combattants en Ituri non incorporés dans le PNDDR de 2 dernières phases.", 
            "donor_long": [
                "UNITED NATIONS DEVELOPMENT PROGRAMME", 
                "GOVERNMENT OF BELGIUM", 
                "GOVERNMENT OF POLAND", 
                "WORLD BANK (INT'L. BANK FOR RECONSTRUCTI", 
                "UN INDUSTRIAL DEVELOPMENT ORGANIZATION", 
                "INTER-AMERICAN DEVELOPMENT BANK", 
                "GOVERNMENT OF JAPAN", 
                "GOVERNMENT OF CANADA", 
                "CANADIAN INTERNATIONAL DEVELOPMENT AGENC", 
                "GOVERNMENT OF NORWAY"
            ], 
            "donor_short": [
                "UNDP", 
                "BEL", 
                "POL", 
                "IBRD", 
                "UNIDO", 
                "IDB", 
                "JPN", 
                "CAN", 
                "CIDA", 
                "NOR"
            ], 
            "end date": "2008-09-01", 
            "expenditure": 1432.41, 
            "fiscal year": "2010", 
            "focus area": "Poverty reduction & MDG achievement", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00012253", 
            "project_id": "00012253", 
            "start date": "1901-01-01", 
            "title": "Community recovery"
        }, 
        {
            "budget": 0.0, 
            "corporate outcome": "National and local institutions have the capacities to fulfill key functions of government for recovery in early post-crisis situations", 
            "crs": "15160", 
            "description": "", 
            "donor_long": [
                "GOVERNMENT OF SPAIN"
            ], 
            "donor_short": [
                "SPA"
            ], 
            "end date": "2009-12-31", 
            "expenditure": 12885.6, 
            "fiscal year": "2011", 
            "focus area": "Crisis prevention & recovery", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00056380", 
            "project_id": "00012253", 
            "start date": "2007-01-01", 
            "title": "Rehabilit & Pacific.fds Espgn."
        }
    ], 
    "title": "Community recovery"
}