{"budget":[255282.0],"document_name":[],"end":"2011-12-31","expenditure":[80269.0],"fiscal_year":["2011"],"iati_op_id":"MA","inst_descr":"","inst_id":"","inst_type_id":"","operating_unit":"Morocco","operating_unit_email":"registry.ma@undp.org","operating_unit_id":"MAR","operating_unit_website":"http://www.pnud.org.ma/","outputs":[{"award_id":"00013692","budget":[255282.0],"crs":"15164","crs_descr":"Women's equality organisations and institutions","donor_id":[""],"donor_name":["GOVERNMENT OF MOROCCO"],"donor_short":[],"expenditure":[80269.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"Le présent projet s'inscrit dans le contexte de la stratégie nationale de  développement économique et social du milieu rural caractérisé par la mise en oeuvre d'un véritable chantier de programmes de développement pour la mise à niveau du monde rural. Dans cette perspective, le projet vise à créer le cadre favorable et à apporter l'appui requis à la politique de généralisation de l'accès à l'énergie en milieu rural par la concrétisation d'une part, de objectifs du Plan Stratégique National pour le Développement des Energies Renouvelable et, d'autre part, du principal objectif du PERG d'électrification totale du milieu rural à l'horizon 2006.\nLe présent projet vise la capitalisation de l'expérience acquise par le CDER, lors de la première phase du programme PNUD/MOR/97/004, dans la mise en oeuvre et l'opérationnalisation des micro entreprises énergétiques « maisons énergie » (ME), en vue de la généralisation de leur concept à l'échelle nationale.\nLes ME ont pour principale activité la commercialisation des équipements, des produits et des services énergétiques (installation, entretien et maintenance). Elles doivent contribuer à la facilité d'accès et à l'utilisation rationnelle de l'énergie rurale par :\ni)\tl'amélioration de l'approvisionnement énergétique en milieu rural\nii)\tla promotion des services énergétiques adaptés\niii)\tla diffusion des énergies de substitution et des technologies appropriées du bois de feu (gaz, fours et foyers améliorés, etc.)\niv)\tle développement de l'électrification rurale décentralisée \nv)\tla sensibilisation des populations rurales sur les énergies renouvelables et les technologies d'utilisation rationnelle du bois de feu.","output_id":"00013692","output_title":"Projet Maisons Energie"}],"project_descr":"Programme National d'Appui au Développement des Maisons Energie au Maroc","project_id":"00013692","project_title":"Appui au Dévelop. des Maisons Energie","region_id":"RBAS","start":"2004-01-01","subnational":[]}