{"project_descr": " ", "fiscal_year": [2012], "end": "2010-01-31", "region_id": "RBAP", "operating_unit_email": "toby.fricker@undp.org", "inst_id": "01781", "outputs": [{"output_id": "00040003", "crs": "99810", "donor_id": ["00012", "00280"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "NA II: National Assembly II", "budget": [0.0], "fiscal_year": [2012], "gender_id": "1", "donor_name": ["Voluntary Contributions", "EUROPEAN ECONOMIC COMMUNITY"], "award_id": "00036701", "output_descr": "The constitution of the Lao PDR (adopted in 1991) recognizes the National Assembly as a legislative organ of the country, having the power to decide fundamental issues of the nation. A number of amendments were affected to the Constitution in 2003 to help enable a further separation of responsibility between the legislative, executive and judiciary branches.\nUNDP has been a strong partner of the National Assembly for several years, with a series of projects that have helped strengthen the Assembly with regard to the legislative process and oversight function. This project represents the next step in this collaboration. While building on the achievements of the past, it also takes a longer-term strategic look at the areas of assistance needed to help the National Assemble implement its constitutional mandate.\nKey objectives of this programme will be as follows:\n• Enhanced lawmaking skills and improved procedures in legislative functions;\n• A strengthened Committee stems with clear guidelines and increased capacity of members of the oversight;\n• More effective representation of constituents through improved knowledge of parliamentarians about specific policy issues as well as areas such as the MDGs gender equality and prevention of HIV/AIDS;\n• Strengthened human resource base at the National Assembly secretariat; and \n• Rationalized complaints procedures at the National Assemble.", "donor_short": ["UNDP", "EU"], "expenditure": [-3730.0], "crs_descr": "Sectors Not Specified", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Lao People's Democratic Republ", "budget": 0.0, "iati_op_id": "LA", "inst_descr": "National Execution", "start": "2004-10-01", "operating_unit_id": "LAO", "expenditure": -3730.0, "document_name": [], "project_id": "00036701", "inst_type_id": "10", "operating_unit_website": "http://www.undplao.org/", "project_title": "na phase ii: strengthening national assembly"}