{
    "description": "MALAWI SECOND NATIONAL COMMUNICATION FOR SELF-ASSESSMENT EXERCISE", 
    "end": "2010-12-31 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00038888", 
    "operating_unit": "MWI", 
    "region": "RBA", 
    "start": "2005-03-01 00:00:00", 
    "subproject": [
        {
            "budget": 12183.84, 
            "corporate outcome": "23", 
            "crs": "74010", 
            "description": "The project aims at enabling Malawi to prepare its Second National Communication (SNC) to the Conference of Parties (CoP) of the United Nations Framework Convention on Climate Change (UNFCCC). It has been prepared according to the UN Guidelines on National Communications (NCs) from non-Annex 1 Parties, and is consistent with the principal objectives that have been outlined in decision 17/CP8. The activities outlined in the SNC are effectively an improvement, follow up and continuation of the activities under the Initial National Communication (INC) that was completed in 2003. It essentially comprises of a stocktaking exercise of the INC and sets priorities for implementation in a manner that ensures effective allocation of scarce resources. The major components of the project are: (a) an inventory of greenhouse gases for the year 2000 and the time series 1995 to 2000, (b) an assessment of the potential impacts of climate change on the most vulnerable sectors and adaptation measures, (c) an update of the analysis of potential measures to abate/mitigate the increase in greenhouse gas emissions in Malawi, (d) preparation of the SNC for Malawi and submission to the CoP of the UNFCCC. The preparation of the SNC is expected to enhance the visibility and impact of climate change issues through increased involvement of all relevant stakeholders in the processes. The SNC is expected to enhance general awareness and knowledge of climate change related issues in Malawi and enable their incorporation into national planning and policy framework, as well as help in building national capacities for participation in climate change activities, and in fulfilling Malawi’s commitments to the UNFCCC.", 
            "donor": [
                "GEFTrustee"
            ], 
            "end date": "2008-11-17 00:00:00.0", 
            "expenditure": 11936.34, 
            "fiscal year": "2010", 
            "focus area": "4", 
            "gender code": "Some contribution to gender equality", 
            "id": "00043363", 
            "project_id": "00038888", 
            "start date": "2005-02-16 00:00:00.0", 
            "title": "Malawi Second National Communi"
        }
    ], 
    "title": "Malawi Second  National Communictaion to the UNFCCC"
}