{
    "description": "Strengthening local government capacities for planning, budgeting and managing public resources (SLGP)", 
    "end": "2010-12-31", 
    "fiscal_year": "2010", 
    "id": "00039111", 
    "operating_unit": "VNM", 
    "region": "RBAP", 
    "start": "2005-04-3", 
    "subproject": [
        {
            "budget": 272379.0, 
            "corporate outcome": "Support national public administration reform initiatives", 
            "crs": "", 
            "description": "Strengthening Local Government Capacities Project (SLGP) will contribute to the country programme outcome of participation, empowerment and accountability as stated in UNDAF i) governance structures and practices are representative, transparent and accountable to their respective constituencies and decentralized to the extent possible; and ii) decisions relating to the allocation, utilization and mobilization of resources involve & are accountable to local people.\nIn order to achieve its objectives, SLGP will undertake a range of broad activities aimed at delivering five key outputs :\nOutput 1: More effective, participatory and inclusive planning and budgeting systems are developed and used by local governments in the pilot provinces\nOutput 2: . Investment scheme implementation by local government is more transparent and effective in the pilot provinces\nOutput 3: Appropriate local government financial management mechanisms and fiscal arrangements are established and used in pilot provinces.\nOutput 4: Oversight, accountability and monitoring mechanisms are enhanced at local levels in the pilot provinces\nOutput 5: Experience from SLGP innovations informs and influences national policies (in particular, planning guidelines) and is made available to other provinces/donors. \nThese outputs and their related activities are consistent with GoVN policy orientations (particularly with regard to the PAR Master Programme) and are in line with UNDP/UNDAF priorities.", 
            "donor_long": [
                "UNDP AS AA FOR JP PASS THROUGH", 
                "UNITED NATIONS DEVELOPMENT PROGRAMME", 
                "GOVERNMENT OF IRELAND", 
                "UNITED NATIONS CAPITAL DEVELOPMENT FUND"
            ], 
            "donor_short": [
                "UNDP(JPAA)", 
                "UNDP", 
                "IRE", 
                "UNCDF"
            ], 
            "end date": "2010-12-31", 
            "expenditure": 279917.97, 
            "fiscal year": "2010", 
            "focus area": "Democratic governance", 
            "gender code": "Some contribution to gender equality", 
            "id": "00043694", 
            "project_id": "00039111", 
            "start date": "2005-04-01", 
            "title": "Strengthening Local Government"
        }
    ], 
    "title": "Strengthening Local Government Capacities Project"
}