{"project_descr": "Transformation of the Rural Photovoltaic (PV) Market in Tanzania.", "fiscal_year": [2011], "end": "2010-12-31", "region_id": "RBA", "operating_unit_email": "registry.tz@undp.org", "inst_id": "", "outputs": [{"output_id": "00035062", "crs": "41010", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "Rural Photovoltaic (PV) Market", "budget": [0.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["Global Environment Fund Trustee"], "award_id": "00033646", "output_descr": "The project aims at reducing Tanzania's energy-related CO2 emissions by introducing photovoltaic (PV) as a substitute for fossil fuel (kerosene) utilized for lighting in the rural areas remote from the electricity grid and at slowing down the rate of additional diesel-based captive generation or grid extension schemes for providing basic electricity services to the unelectrified rural households, specifically in the Mwanza region. In addition, the project will substantially decrease the growing number of rural poor, adults and children alike, who contract respiratory and eye problems due to prolonged exposure to kerosene smoke and soot (poor indoor air quality). The activities proposed in the project are designed to remove barriers to the wide-scale utilization of PV to meet the basic electricity needs of individual households in terms of lighting, power for a radio-cassette/TV and of community users like health clinics and schools, initially in Mwanza region, but eventually in the whole country. The project will develop local capacity to identify technical and financing options and to formulate the regulatory, institutional, financial and marketing instruments necessary to demonstrate the technical, economic, and financial viability of using the private sector as a vehicle to deliver basic electricity services to rural households and community users", "donor_short": [], "expenditure": [-81.0], "crs_descr": "Environmental policy and administrative management", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "United Republic of Tanzania", "budget": 0.0, "iati_op_id": "TZ", "inst_descr": "National Execution", "start": "2004-03-04", "operating_unit_id": "TZA", "expenditure": -81.0, "document_name": [], "project_id": "00033646", "inst_type_id": "10", "operating_unit_website": "http://www.tz.undp.org/", "project_title": "rural photovoltaic (pv) market project in tanzania"}