{"budget":[20785.0],"document_name":[],"end":"2011-12-31","expenditure":[8860.0],"fiscal_year":["2011"],"iati_op_id":"SL","inst_descr":"National Execution","inst_id":"","inst_type_id":"10","operating_unit":"Sierra Leone","operating_unit_email":"registry.sl@undp.org","operating_unit_id":"SLE","operating_unit_website":"http://www.sl.undp.org/","outputs":[{"award_id":"00037200","budget":[0.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["MONTREAL PROTOCOL"],"donor_short":[],"expenditure":[-11140.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"This project will give the Ozone Unit a \"third eye\" to oversee and monitor activities within the RMP.  With a protracted monitoring system, the country will be able to meet her obligation under the Montreal Protocol.","output_id":"00040690","output_title":"R&R, MAC and Monitoring Projec"},{"award_id":"00037200","budget":[20785.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["MONTREAL PROTOCOL"],"donor_short":[],"expenditure":[20000.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"Sierra Leone intends to implement a Terminal Phase out Management Plan (TPMP) project. The TPMP is aimed at phasing out the consumption of the remaining chlorofluorocarbons (CFCs) in the country and sustaining the phase out process of the CFCs regulated by the Montreal Protocol on substances that deplete the ozone-layer. TPMP will utilise a combination of regulatory, capacity building, investment and awareness measures to assist Sierra Leone to meet its Ozone Depleting Substances (ODS) phase out obligations. Since the time of ratification of the Montreal Protocol, Sierra Leone has been actively involved in implementing activities to phase out the use of ODS in the country under the Montreal Protocol and achieved significant progress in the implementation of the Montreal Protocol over the past years and this was made possible through an effective collaboration with all stakeholders in the sectors. \n\nTPMP will result in the complete phase out of CFCs in Sierra Leone in 2010, as this obligation is taken by the Government of Sierra Leone under the Montreal Protocol on the Substances that Deplete the Ozone Layer. With these allocated funds Sierra Leone will undertake the phase out of all remaining CFC consumption. \n\nThe TPMP project is annexed and it is the official document approved by the Multilateral Fund. It will be implemented in two phases, with funding for the second phase being requested after submission of the progress and financial report for the first phase. This TPMP will be jointly implemented by UNEP and UNDP. UNEP will implement the following sub-projects: (1) Review and enforcement of ODS Regulations and Customs Officers training; (2) Training of Refrigeration Technicians in good practices, retrofits and hydrocarbon technology; (3) Monitoring of TPMP and reporting and (4) CTC and CFC-11 consultations and phase-out. At the same time, UNDP will be responsible for the implementation of 1 sub-project containing two components: (1) Technical assistance and Equipment Programme for Regional Retrofit Centres, and (2) End-user Incentive Component. As the TPMP contains two agencies and two funding tranches, this UNDP document is produced which is limited to the UNDP-component and only for the first funding tranche.\n \nThe project is formulated in keeping with the decisions of the Executive committee meeting 45/54 that Sierra Leone will meet all phase out targets by 2010 without requesting further assistance from the Multilateral Fund.\n\nUNEP is the lead implementing agency for the implementation of this TPMP and UNDP is the partner implementing agency.","output_id":"00072566","output_title":"TERMINAL PHASE OUT MGT PLAN"}],"project_descr":" ","project_id":"00037200","project_title":"R&R, MAC and Monitoring Project","region_id":"RBA","start":"2004-10-11","subnational":[]}