{
    "description": "", 
    "end": "2011-11-30 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00034018", 
    "operating_unit": "COD", 
    "region": "RBA", 
    "start": "2004-01-01 00:00:00", 
    "subproject": [
        {
            "budget": 2907.85, 
            "corporate outcome": "1", 
            "crs": "15110", 
            "description": "Ce projet vise à ’appuyer les efforts de restauration des actifs et des capacités des communautés afin de relancer les économies locales et aider à la réduction de vulnérabilité des populations (réhabilitation des infrastructures de base, activités génératrices de revenus et promotion de l’emploi, etc.). Cette composante vise par ailleurs le renforcement des capacités communautaires par la promotion des mécanismes inclusifs de prise de décisions.\r\nVolet 1 : La Revitalisation des économies locales : Ce volet est chargé de la mise en place des conditions favorables à la relance des économies locales et à la création des richesses. \r\nVolet 2 : La Prévention des conflits : Cohésion sociale, promotion de la culture de la paix et réintégration :Ce volet a comme objet d’amener tous les individus, toutes conditions confondues, vers des intérêts et identités communs pour ainsi faire coexister les diverses populations différentes. \r\nVolet 3 : Accès aux Services Socio-économique de Base : L’objet général de ce volet est d’améliorer l’accès aux services socio-économique de base, la qualité de ces services en synergie avec les interventions des autres partenaires.\r\nVolet 4 : Gouvernance Communautaire : L’objectif de ce volet est de développer les capacités communautaires en vue de leur autonomisation. Pour y arriver cinq produits ont été développés.", 
            "donor": [
                "UNDP"
            ], 
            "end date": "2011-11-30 00:00:00.0", 
            "expenditure": 2907.85, 
            "fiscal year": "2010", 
            "focus area": "1", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00035845", 
            "project_id": "00034018", 
            "start date": "2004-11-26 00:00:00.0", 
            "title": "Prog Appui au Dév. Com. \"PADC\""
        }
    ], 
    "title": "Prog Appui au Dév. Com. \"PADC\""
}