{"budget":[242456.0],"document_name":[],"end":"2011-03-31","expenditure":[21958.0],"fiscal_year":["2011"],"iati_op_id":"BR","inst_descr":"National Execution","inst_id":"","inst_type_id":"10","operating_unit":"Brazil","operating_unit_email":"faleconosco@undp.org","operating_unit_id":"BRA","operating_unit_website":"http://www.pnud.org.br/","outputs":[{"award_id":"00039290","budget":[242456.0],"crs":"15150","crs_descr":"Strengthening civil society","donor_id":[""],"donor_name":["GOVERNMENT OF BRAZIL"],"donor_short":[],"expenditure":[21958.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"Entendendo cultura em um sentido muito mais amplo que o de arte ( ), o Ministério da Cultura (MinC) tem se concentrado no desafio de constituir um sistema cultural que fomente, difunda e preserve a cultura nacional, em suas diferentes manifestações, aberto à participação dos vários segmentos sociais, com equidade, respeito e valorização de sua diversidade. A estratégia básica é a inclusão na cultura, de modo que todos tenham acesso à produção e à fruição dos bens e serviços simbólicos, como forma de universalizar o direito à expressão cultural, e incluir pela cultura enquanto atividade econômica capaz de gerar divisas, emprego e renda. As políticas culturais são tidas, portanto, como parte substantiva do projeto de construção de uma nação igualitária, democrática, plural e tolerante.  \r\n\r\nNessa perspectiva, o MinC buscou o suporte do PNUD para a elaboração e implementação de programas, projetos e iniciativas culturais capazes de potencializar o desenvolvimento humano sustentável no Brasil. Tal suporte, materializado na Assistência Preparatória BRA/03/040  Fortalecimento da Capacidade de Articulação do Ministério da Cultura, permitiu que fossem desenvolvidos estudos, diagnósticos, reuniões e eventos de discussão, dos quais emergiu uma sólida percepção do baixo acesso da população brasileira às oportunidades de produção, disseminação e fruição cultural no Brasil. Situação agravada pela existência de um modelo de financiamento da cultura que tem permitido e agravado a concentração de investimentos em áreas geográficas, manifestações e agentes culturais privilegiados, ampliando a desigualdade.\r\n\r\nComo resposta às evidências encontradas, o presente projeto propõe, como uma estratégia para o desenvolvimento de um sistema cultural democrático e includente, a criação de \"Pontos de Cultura\", como espaços de produção e irradiação de cultura e de integração social. A meta do MinC é chegar, com o presente Projeto, a 1.000 (hum mil) Pontos de Cultura no Brasil, cogitando-se ainda implantar o projeto em países de Língua Portuguesa, nos países que integram o Mercosul e em localidades de grande concentração de brasileiros. \r\n\r\nO Projeto Pontos de Cultura é parte do programa Cultura Viva, criado em pela portaria N° 156 de 7 de julho de 2004, e incorporado ao PPA 2004-2007.","output_id":"00044020","output_title":"BRA/04/051-Cultura Viva Projec"}],"project_descr":" ","project_id":"00039290","project_title":"BRA/04/051-Cultura Viva Project","region_id":"RBLAC","start":"2004-12-01","subnational":[]}