{"budget":[0.0],"document_name":[],"end":"2009-12-31","expenditure":[-6223.0],"fiscal_year":["2013"],"iati_op_id":"AF","inst_descr":"UNDP (Direct Execution)","inst_id":"00009","inst_type_id":"40","operating_unit":"Afghanistan","operating_unit_email":"registry.af@undp.org","operating_unit_id":"AFG","operating_unit_website":"http://www.undp.org.af/","outputs":[{"award_id":"00033167","budget":[0.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00248"],"donor_name":["GOVERNMENT OF UNITED KINGDOM"],"donor_short":["UKM"],"expenditure":[-6223.0],"fiscal_year":["2013"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Brief Description\r\n\r\nThis project will increase the capacity of the Office of the Presidential Spokesperson (OPS) in its role as the Media Relations and Strategic Communications Planning arm of the Office of the President.\r\n\r\nThe ability of the Office of the Presidential Spokesperson to provide comprehensive information on the workings of the Transitional Islamic State of Afghanistan and the Office of the President has been enhanced through the reorganization of the office and training of specific personnel in the OPS.  The effectiveness of the OPS will be further enhanced with strengthened management, improved equipment and additional staff and initiatives requested in the program.\r\n\r\nThe overall goals of the project will be to support the development and reconstruction objectives of the President of Afghanistan and the TISA through the effective implementation of a sound public information and communication strategy.  This project intends to support the OPS by providing additional staff, support and equipment to the OPS's current units: (i) news and media relations; (ii) media monitoring; (iii) media production; (iv) publications; and, (v) strategic communication planning.","output_id":"00034300","output_title":"Bridging the Public Informatio"}],"project_descr":" ","project_id":"00033167","project_title":"Bridging the Public Information Gap","region_id":"RBAP","start":"2004-03-03","subnational":[]}