{
    "description": "Los objetivos del proyecto son: 1. Mejorar las condiciones sanitarias de los pobres (madres y niños hasta 6 años) sin seguro médico.\r\n2. Promover cambios estructurales en los sistemas de salud provinciales (financiamiento y prestación).", 
    "end": "2010-12-31", 
    "fiscal_year": "2010", 
    "id": "00036178", 
    "operating_unit": "ARG", 
    "region": "RBLAC", 
    "start": "2004-08-01", 
    "subproject": [
        {
            "budget": 2824704.55, 
            "corporate outcome": "Capacities of national and local institutions enhanced to scale up proven MDG acceleration interventions and to plan, monitor, report and evaluate the MDG progress in the context of related national development priorities", 
            "crs": "15110", 
            "description": "A través de este Proyecto se busca contribuir al cumplimiento de las Metas de Desarro-llo del Milenio en lo que respecta a la salud materno-infantil para el año 2015, las cuales precisan: a) reducir dos tercios el índice de mortalidad infantil de niños y niñas menores de 5 años, entre 1990 y 2015; b) reducir tres cuartos el índice de mortalidad materna, entre 1990 y 2015. \r\nEl Proyecto tiene dos objetivos simultáneos: mejorar las condiciones sanitarias de los pobres, especialmente las madres y niños sin seguro, deteniendo los aumentos y hasta reduciendo las tasas nacionales de mortalidad infantil y materna; e incorporar cambios estructurales en los sistemas de salud provinciales con el propósito de mejorar la efica-cia del financiamiento público y la prestación de los servicios de salud.", 
            "donor_long": [
                "ARG-GOBIERNO"
            ], 
            "donor_short": [
                "GOB"
            ], 
            "end date": "2010-11-3", 
            "expenditure": 2415506.69, 
            "fiscal year": "2010", 
            "focus area": "Poverty reduction & MDG achievement", 
            "gender code": "Some contribution to gender equality", 
            "id": "00039179", 
            "project_id": "00036178", 
            "start date": "2004-04-18", 
            "title": "Salud Materno Infantil"
        }
    ], 
    "title": "Inversión en Salud Materno Infantil"
}