{
    "description": "DED Support to the Global Environment Facility Small Grants Programme  (GEFSGP), a programme  implemented by UNDP.", 
    "end": "2010-12-31 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00039383", 
    "operating_unit": "KEN", 
    "region": "RBA", 
    "start": "2005-03-21 00:00:00", 
    "subproject": [
        {
            "budget": 13000.0, 
            "corporate outcome": "25", 
            "crs": "15210", 
            "description": "i)\tThe overall outcome of the GEFSGP programme is to contributing to the betterment of the global environment by undertaking local community based initiatives. The second outcome is improved livelihoods of the communities involved in the process. \r\nii)\tTo realize these outcomes, the project will  be implemented through NGOs and CBOs as partners, and will  have the following outputs: a) utilization of biodiversity by rural communities made more sustainable and threatened species conserved (b) renewable sources of energy popularized among rural communities and barriers to the use of  renewable energy reduced (c)  reduced pollution of international waters (d) improved access to safe drinking water by deprived communities (d) capacity built in CBOs for project implementation (e) publicity material developed and  disseminated to partners and donors. The particular output for the KESCOM project will be a full size GEF marine project developed involving several stakeholders at the Kenya coast.\r\niii)\tTo achieve the outputs, the activities required include: (a) undertaking community projects to rehabilitate forest, marine, and dry-land ecosystems by undertaking agro-forestry and tree planting for indigenous species, ecotourism projects to protect threatened species and increase community incomes, undertake community electricity projects using solar, wind, micro hydro power systems and biomass sources of energy, and cultivation of marine and land species that are threatened in the wild. ( b) undertake biodiversity and energy based income generating activities for rural communities and (c) undertake community water provision projects such as building water dams, water harvesting tanks, micro-irrigation schemes, develop  river intakes for piped water to community members (d) undertake training courses for project implementation community members to build their capacity for undertaking development activities, and undertake training workshops for NGOs and partners on GEF thematic areas (e) develop publicity materials such as newsletters, brochures, newspaper articles, booklets, website and fliers about the undertaken projects (f) polishing up of the draft of the full size GEF marine project for the Kenya coast.   \r\niv)\tInputs required include: personnel, office space, transport, IT facilities and funds for various project activities, vehicle maintenance, and purchase of light equipment such as LCD projectors, laptop with CD writer, digital cameras.", 
            "donor": [
                "UNDP"
            ], 
            "end date": "2010-12-31 00:00:00.0", 
            "expenditure": 2599.9, 
            "fiscal year": "2010", 
            "focus area": "4", 
            "gender code": "Gender Equality as a principal objective", 
            "id": "00044143", 
            "project_id": "00039383", 
            "start date": "2005-03-01 00:00:00.0", 
            "title": "4KEN05403 GEF/SGP DED"
        }
    ], 
    "title": "4KEN05403 - GEF/SGP DED Support"
}