{"budget":[16514.0],"document_name":[],"end":"2007-12-31","expenditure":[-7385.0],"fiscal_year":["2012"],"iati_op_id":"ID","inst_descr":"National Execution","inst_id":"01574","inst_type_id":"10","operating_unit":"Indonesia","operating_unit_email":"registry.id@undp.org","operating_unit_id":"IDN","operating_unit_website":"http://www.undp.or.id/","outputs":[{"award_id":"00033093","budget":[2.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012","10003"],"donor_name":["Voluntary Contributions","Global Environment Fund Truste"],"donor_short":["UNDP","GEFTrustee"],"expenditure":[-9809.0],"fiscal_year":["2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Baseline assessments and stakeholder consultations will review project objectives, through participatory workshops to ensure clarity and ownership of stakeholders and decision-makers in the process. During the workshops the project team will present the information which has been collected to date through stock-taking, and provide assessments of the existing situation and stakeholder feedback in each of the thematic areas as well as in the environmental management sector.","output_id":"00034205","output_title":"Priority Setting"},{"award_id":"00033093","budget":[16510.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[16509.0],"fiscal_year":["2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Key activities to be undertaken during project inception include: Establishment of the Steering Committee, Selection and appointment of the National Project Director, and Establishment of Thematic Working Groups, appointment of members and contracting of Facilitators and support staff. A formal Inception Event, to raise awareness of the NCSA process, to inform stakeholders of its aims and intentions and to build support and buy-in from all sectors. In this event, the presence of relevant government institutions, NGO, and private sector institutions concerned with environmental and sustainable development issues will be expected. The NCSA formulation project shall be presented and promoted in this event, including the solicitation of comments and recommendations particularly on the sectors that would be covered under the NCSA, and the establishment of linkages with ongoing and planned related initiatives in the country","output_id":"00034201","output_title":"Project Inception"},{"award_id":"00033093","budget":[1.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[-11276.0],"fiscal_year":["2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The objective of the Baseline Assessment is to develop a clear and comprehensive picture of past and current capacity-development initiatives through a stocktaking exercise to assess capacity requirements and to identify major capacity-development stakeholders (see list of initial stakeholder group below under Working Group overviews. The Thematic Working Groups will lead the development of three individual thematic Baseline Assessments using similar methodologies based on UNITAR Capacity Development criteria, which will be synthesized into an overall assessment of capacity development highlighting crosscutting issues and potential synergies.  The Baseline Assessments will be largely based on secondary data and information from key stakeholders including Government institutions, donors and NGOs in the environment sector.","output_id":"00034203","output_title":"Baseline Assessments"},{"award_id":"00033093","budget":[1.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[-2809.0],"fiscal_year":["2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"A broad-based process will be developed and implemented to identify, involve and learn from all key stakeholders in the environment sector.  Stakeholders in this broad sense include Governmental institutions and their members, bilateral and multilateral partners, NGOs, academics, and local community leaders, etc.  The consultation process will be undertaken at provincial and local levels (in the identified provinces that estimated about 6 provinces) as well as at the national level.  At each of these levels consultations will be undertaken with decision-makers and policy-setters as well as technical/ managerial level specialists.  The stakeholder consultation process will also serve to strengthen linkages with key stakeholder bodies and individuals, and to further heighten awareness of the NCSA process and its goals. Wide citizen participation is key to an effective NCSA process.","output_id":"00034204","output_title":"Stakeholder Consultation"}],"project_descr":"National Capacity Self-Assessment (NCSA)","project_id":"00033093","project_title":"National Capacity Self Assessment","region_id":"RBAP","start":"2004-03-15","subnational":[]}