{
    "description": "National Self-Assessment of Capacity Buildng Needs", 
    "end": "2009-12-31 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00036270", 
    "operating_unit": "VCT", 
    "region": "RBLAC", 
    "start": "2004-08-01 00:00:00", 
    "subproject": [
        {
            "budget": 0.0, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "The National Self-Assessment and Capacity Building Needs (NCSA) process in intended to analyze the instituitonal capacity framework that was initiated under the UN Framework Convention on Climate Change and the strategies put in place to conserve biodiveristy in St. Vincent and the Grenadines.  It will also facilitate the identification of managment strategies needed to ensure the smooth flow of information and execution of actvities relevant to the implementation of the three Rio conventions and other national environmental and sustainable development goals.  \n\nThe outputs associated with this project are:\nOutput 1:  Build national capacity to take issues related to the three Conventions into account in general planning and strategy formulation.\nOutput 2:  Find ways to coordinate and harmonize overlapping activities among the three Conventions and to help ensure effective national measures to protect the global environment.\nOutput 3:  Prepare a comprehensive national action plan focused on capacity building that will identify overall goals, specific objectives to be achieved and courses of action.\nOutput 4:  Support the transition from this enabling activity to the actual implementation of identified follow up measures addressing loss in biodiversity, losses in soil fertility and climate change.\nOutput 5:  Enhance general domestic awarenes and knowledge about the three Conventions and their inter-relationship.\nOutput 6:  Strengthen dialogue, information exhange and cooperation among all relevant stakeholders including governmental, non-governmental, academic and private sectors.", 
            "donor": [
                "GEFTrustee"
            ], 
            "end date": "2007-10-29 00:00:00.0", 
            "expenditure": 0.01, 
            "fiscal year": "2010", 
            "focus area": "", 
            "gender code": "", 
            "id": "00039346", 
            "project_id": "00036270", 
            "start date": "2004-08-01 00:00:00.0", 
            "title": "National Self-Assessment"
        }
    ], 
    "title": "National Self-Assessment"
}