{
    "description": "PROYECTO DE ARMAS PEQUEÑAS SEGURIDAD Y JUSTICIA", 
    "end": "2011-06-30 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00034373", 
    "operating_unit": "HND", 
    "region": "RBLAC", 
    "start": "2004-04-01 00:00:00", 
    "subproject": [
        {
            "budget": 4355.38, 
            "corporate outcome": "11", 
            "crs": "16064", 
            "description": "- Controles sobre armas pequeñas y sobre las empresas de seguridad privada fortalecidos; asistencia suministrada para el manejo eficaz de la información estadística que facilite y provea información oportuna y creíble con la que se diseñe políticas de prevención de violencia y campañas de sensibilización.   \r\n\r\n- Fortalecidas las capacidades nacionales para un efectivo trabajo policial y para la reforma penal, que incluye, el desempeño policial y el diseño de proyectos de reinserción social y capacitación ocupacional  para los privados de libertad Soporte institucional y técnico brindado a las organizaciones que trabajan con jóvenes en riesgo social y jóvenes involucrados en pandillas.\r\n\r\n- Política Integral de Seguridad y Convivencia Ciudadana concertada, aprobada y publicada;\r\n\r\n- Fortalecimiento de la capacidad de la AMDC, para la definición y gestión de la política local de seguridad y convivencia ciudadana.  3) Programa de prevención de volencia juvenil en la AMDC diseñado y en proceso de implementación.", 
            "donor": [
                "AUL", 
                "UNDP", 
                "SIDA"
            ], 
            "end date": "2007-12-31 00:00:00.0", 
            "expenditure": 4355.38, 
            "fiscal year": "2011", 
            "focus area": "2", 
            "gender code": "Some contribution to gender equality", 
            "id": "00036444", 
            "project_id": "00034373", 
            "start date": "2004-04-01 00:00:00.0", 
            "title": "Armas Pequeñas/Seguridad/Justi"
        }
    ], 
    "title": "Armas Pequeñas, Seguridad                     y Justicia"
}