{
    "description": "National Phase Out Plan for Annexes- A Group-1 Substances (CFCs)", 
    "end": "2011-06-3", 
    "fiscal_year": "2011", 
    "id": "00039237", 
    "operating_unit": "LBN", 
    "region": "RBAS", 
    "start": "2005-04-01", 
    "subproject": [
        {
            "budget": 6256.0, 
            "corporate outcome": "Development plans and programmes integrate environmentally sustainable solutions in a manner that promotes poverty reduction, MDG achievement and low-emission climate-resilient development", 
            "crs": "74010", 
            "description": "Under the Institutional Strengthening initiative for the implementation of Montreal Protocol, the National Phase-out Management Plan (NPMP) had been designed to phase out the remaining consumption of controlled substances under Annex-A, Group-I substances (CFCs) of the Montreal Protocol, in Lebanon over the period of 2004–2009. To achieve this target as per the agreement between the Ministry of Environment and the Executive Committee of Montreal Protocol, a combination of investment, training, technical support and institutional support activities had been developed. The National Phase-out Management Plan for CFCs enabled Lebanon to comply with the Montreal Protocol control schedule milestones of achieving 50% of the baseline consumption by 2005 and 15% of the baseline consumption by 2007. Complete phase-out is proposed to be achieved by end of 2009. The project had been implemented through five annual implementation programs with annual targets for CFC consumption and phase-out.\r\nNPMP will cover the technology conversions in the Aerosols, Foams and Refrigeration Sectors and also ensure timely, sustainable and cost-effective phase-out through a combination of investment, technical support, training and institutional support component.", 
            "donor_long": [
                "MONTREAL PROTOCOL"
            ], 
            "donor_short": [
                "MPU"
            ], 
            "end date": "2006-12-31", 
            "expenditure": 5855.73, 
            "fiscal year": "2011", 
            "focus area": "Environment & sustainable development", 
            "gender code": "Some contribution to gender equality", 
            "id": "00043946", 
            "project_id": "00039237", 
            "start date": "2005-04-01", 
            "title": "NPMP"
        }
    ], 
    "title": "LEB/PHA/44/INV/057-CFC Phase Out plan"
}