{"budget":[48410.0],"document_name":[],"end":"2011-12-31","expenditure":[-827.0],"fiscal_year":["2011"],"iati_op_id":"TZ","inst_descr":"National Execution","inst_id":"","inst_type_id":"10","operating_unit":"United Republic of Tanzania","operating_unit_email":"registry.tz@undp.org","operating_unit_id":"TZA","operating_unit_website":"http://www.tz.undp.org/","outputs":[{"award_id":"00035747","budget":[48410.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":[""],"donor_name":["Global Environment Fund Trustee"],"donor_short":[],"expenditure":[-827.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"This Medium Size Project aims at conserving the viable wildlife corridor between Selous and Niassa Game Reserves through establishment of a network of Village Wildlife Management Areas (WMA's), recently provided for by Tanzania's new Wildlife Policy. The corridor is under threat through poaching for meat for the local market, poaching for ivory as trans-boundary problem and habitat degradation due to uncontrolled and destructive wildfires caused by the local population. The creation of WMAs requires that local communities concerned participate in active planning, protection and management of these areas and will derive substantial benefits from wildlife management for their own development. Benefits could include legal supply of game meat, obtained through an annual hunting quota for each village, and income in terms of cash (for community projects) from sustainable utilization of wildlife with the possibility of photo or hunting tourism. Such permanent income generation will help ensure the sustainability of this project. Improved wildlife management of the WMA's will reduce destructive wildfires.","output_id":"00038545","output_title":"SelousNiassa Wildlife Corridor"}],"project_descr":"The Development and Management of the Selous-Niassa Wildlife Corridor in Tanzania","project_id":"00035747","project_title":"Management of Selous - Niassa Wilflife Corridor in TZA","region_id":"RBA","start":"2004-11-01","subnational":[]}