{"budget":[4355.0],"document_name":[],"end":"2011-06-30","expenditure":[4355.0],"fiscal_year":["2011"],"iati_op_id":"HN","inst_descr":"UNDP DIRECT EXECUTION","inst_id":"","inst_type_id":"40","operating_unit":"Honduras","operating_unit_email":"UNDPregistry.hn@undp.org","operating_unit_id":"HND","operating_unit_website":"http://www.undp.un.hn/","outputs":[{"award_id":"00034373","budget":[4355.0],"crs":"15140","crs_descr":"Government administration","donor_id":[""],"donor_name":["SWEDISH INT'L DEVELOPMENT COOPERATION"],"donor_short":[],"expenditure":[4355.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"- Controles sobre armas pequeñas y sobre las empresas de seguridad privada fortalecidos; asistencia suministrada para el manejo eficaz de la informacion estadística que facilite y provea informacion oportuna y creíble con la que se diseñe politicas de prevencion de violencia y campañas de sensibilizacion.   \r\n\r\n- Fortalecidas las capacidades nacionales para un efectivo trabajo policial y para la reforma penal, que incluye, el desempeño policial y el diseño de proyectos de reinsercion social y capacitacion ocupacional  para los privados de libertad Soporte institucional y tecnico brindado a las organizaciones que trabajan con jovenes en riesgo social y jovenes involucrados en pandillas.\r\n\r\n- Política Integral de Seguridad y Convivencia Ciudadana concertada, aprobada y publicada;\r\n\r\n- Fortalecimiento de la capacidad de la AMDC, para la definición y gestión de la politica local de seguridad y convivencia ciudadana.  \r\n\r\n- Programa de prevención de volencia juvenil en la AMDC diseñado y en proceso de implementacion.","output_id":"00036444","output_title":"Armas Pequeñas y Seguridad"}],"project_descr":"Proveer asistencia focalizada para controlar las armas pequeñas y las empresas de seguridad privada.  Manejo eficaz de la información estadística y apoyo efectivo al trabajo policial y para una reforma penal.","project_id":"00034373","project_title":"Armas Pequeñas, Seguridad y Justicia","region_id":"RBLAC","start":"2004-04-01","subnational":[]}