{
    "description": "", 
    "end": "2010-12-31", 
    "fiscal_year": "2010", 
    "id": "00032734", 
    "operating_unit": "MWI", 
    "region": "RBA", 
    "start": "2004-01-01", 
    "subproject": [
        {
            "budget": 69000.0, 
            "corporate outcome": "Development plans and programmes integrate environmentally sustainable solutions in a manner that promotes poverty reduction, MDG achievement and low-emission climate-resilient development", 
            "crs": "74010", 
            "description": "The project objective is to phase out 111 ODP tonnes of methyl bromide (MBr) used by 424,789 registered tobacco farmers cultivating 180,155 hectares of tobacco.  In addition, the Government in a complementary project is phasing out 21 ODP tones used in grain storage presently being implemented separately.   Together total methyl bromide used in the sector is 132 ODP for non-essential, non-QPS uses.  Malawi has not had the benefit of any demonstration project and therefore, following the existing guidelines on Methyl Bromide (decision 27/33) which allow a small demonstration component within the investment project,  the project will consist of two phases.  Phase 1 will comprise a small-scale methyl bromide phase out programme, the purpose of which is to ensure that the technology of choice is the technology that the country can live with.  Inputs include extensive training of leading farmers and extensionists in the use of non-soil (hydroponic) technique (covered by this project) and some basamid together with other chemical treatment (covered by the Government), all in combination with an integrated pest management. Phase I will cover 17.4% of the total hectarage presently used for tobacco cultivating.  In the case of Malawi, this demonstration component will in effect already be an ODS phaseout since alternative chemicals will be used to produce the seedlings which in turn will be planted in open fields.  Phase 2 will consist of the full tobacco sector methyl bromide phase out, concentrating on the most cost-effective and efficient substitute for methyl bromide, using the same trained personnel used in phase I. This should cover about 83 % of total hectarage presently used for tobacco cultivating in Malawi, or approximately 180,000 hectares of land where tobacco is grown.  Phase 1 and 2 would include extensive and intensive  training to filtrate down to 424,789 growers/farmers.  The project will also involve in depth policy dialogue and development of measures to enforce use of alternative and ensure total phase out including sustainability. Out of a total 1,081 hectares used for the planting tobacco, 400 hectares use methyl bromide.  This Multilateral Fund Project covers the elimination of methyl bromide in this 400 hectares.  However the Government, through the project’s training and awareness programme and through national legislation, will ensure that the remaining 60% of the land  not using methyl bromide will not start using this controlled chemical.\r\nIMPACT OF PROJECT ON COUNTRY’S MONTREAL PROTOCOL OBLIGATIONS.  By implementing this project, Malawi will meet the 2002 target freeze and will eliminate 99 % of all non-essential, non-critical uses of MB by the year 2005. Malawi is also committed to eliminate the remaining 1% of non-essential, non-critical uses on its own.", 
            "donor_long": [
                "MONTREAL PROTOCOL"
            ], 
            "donor_short": [
                "MPU"
            ], 
            "end date": "2010-12-31", 
            "expenditure": 51745.86, 
            "fiscal year": "2010", 
            "focus area": "Environment & sustainable development", 
            "gender code": "", 
            "id": "00033725", 
            "project_id": "00032734", 
            "start date": "2001-05-01", 
            "title": "Phase out  of Methyl Bromide"
        }
    ], 
    "title": "Phase Out  of Methyl Bromide  in the Tobacco Sector"
}