{
    "description": "", 
    "end": "2015-12-31", 
    "fiscal_year": "2010", 
    "id": "00037548", 
    "operating_unit": "IDN", 
    "region": "RBAP", 
    "start": "2004-12-01", 
    "subproject": [
        {
            "budget": 15000.0, 
            "corporate outcome": "Development plans and programmes integrate environmentally sustainable solutions in a manner that promotes poverty reduction, MDG achievement and low-emission climate-resilient development", 
            "crs": "74010", 
            "description": "The project will enable Indonesia to prepare its Second National Communication to the Conference of the Parties of the UN Framework Convention on Climate Change. The activities within the Second National Communication are continuation and upgrade of the work done under the First National Communication (1999) and the Enabling Activities phase II (2001). The main components of the project are: (i) Inventory of GHG Emissions, (ii) assessment of potential impacts of climate change on the most vulnerable sectors, (iii) analysis of potential measures to abate increase of GHG emissions, and (iv) National activities and program relevant for the achievement of the objective of the Convention. The Project will further enhance the national capacities and will raise general knowledge on the climate change. It will also contribute to putting climate change issues higher on the national agenda through strengthened cooperation and increased involvement of all relevant stakeholders in the process. In addition, it will build up national capacities for participation in different mechanisms related to GHG mitigation and to fulfilling other commitments to the UNFCCC\r\n1) GHG Inventory Report; 2) Programmes for Mitigation and Adaptation to Climate Change; 3) Communication material production and dissemintation; 4) Learning, evaluatin and adaptive management increased.", 
            "donor_long": [
                "UNITED NATIONS DEVELOPMENT PROGRAMME", 
                "Global Environment Fund Trustee"
            ], 
            "donor_short": [
                "UNDP", 
                "GEFTrustee"
            ], 
            "end date": "2010-12-3", 
            "expenditure": 14752.16, 
            "fiscal year": "2010", 
            "focus area": "Environment & sustainable development", 
            "gender code": "Some contribution to gender equality", 
            "id": "00041105", 
            "project_id": "00037548", 
            "start date": "2004-12-01", 
            "title": "Second National Communication"
        }
    ], 
    "title": "PIMS 2945 CC EA: Second National Communication"
}