{
    "description": "Programme d'appui au secteur de la microfinance", 
    "end": "2014-12-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00036945", 
    "operating_unit": "COD", 
    "region": "RBA", 
    "start": "2004-11-15 00:00:00", 
    "subproject": [
        {
            "budget": 569024.26, 
            "corporate outcome": "1", 
            "crs": "15110", 
            "description": "Le projet mettra en place un cadre légal et réglementaire pour un encadrement du secteur et des politiques sectorielles incitatives.  Renforcer la structuration du secteur par la mise en place des associations professionnelle permettant un renforcement de capacité, la moralisation du secteur et sa répresentativité.  Et enfin un  appui à l'offre afin d'offrir des services financiers de qualité, durables et en pleine croissance.", 
            "donor": [
                "UNDP"
            ], 
            "end date": "2009-12-31 00:00:00.0", 
            "expenditure": 561023.66, 
            "fiscal year": "2010", 
            "focus area": "1", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00040360", 
            "project_id": "00036945", 
            "start date": "2004-01-01 00:00:00.0", 
            "title": "Prg.Appui Secteur Microfinance"
        }, 
        {
            "budget": 425000.0, 
            "corporate outcome": "1", 
            "crs": "15110", 
            "description": "Le projet mettra en place un cadre légal et réglementaire pour un encadrement du secteur et des politiques sectorielles incitatives.  Renforcer la structuration du secteur par la mise en place des associations professionnelle permettant un renforcement de capacité, la moralisation du secteur et sa répresentativité.  Et enfin un  appui à l'offre afin d'offrir des services financiers de qualité, durables et en pleine croissance.", 
            "donor": [
                "UNDP"
            ], 
            "end date": "2009-12-31 00:00:00.0", 
            "expenditure": 388232.84, 
            "fiscal year": "2011", 
            "focus area": "1", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00040360", 
            "project_id": "00036945", 
            "start date": "2004-01-01 00:00:00.0", 
            "title": "Prg.Appui Secteur Microfinance"
        }, 
        {
            "budget": 576695.0, 
            "corporate outcome": "1", 
            "crs": "15110", 
            "description": "Le Programme d’Appui au Secteur de la Microfinance en RDC (PASMIF II) vient appuyer la Stratégie Nationale de Microfinance (SNMF) et la promotion d’un secteur financier inclusif en République Démocratique du Congo. L’objectif de développement du PASMIF II est de contribuer à la lutte contre la pauvreté et au développement économique et social des congolais les plus défavorisés tant en milieu rural qu’en milieu urbain, par la promotion d’un secteur financier accessible à tous.\r\n\r\nLa stratégie d’intervention du PNUD et de UNCDF est de soutenir les efforts visant à atteindre les OMD en RDC en améliorant l’accès des pauvres à des services financiers et aux services sociaux de base, par des mécanismes durables pouvant être reproduits à plus grande échelle par le secteur privé, les partenaires du développement et les autorités nationales.\r\n\r\nBasé sur les axes stratégiques de la SNMF (2008-2012) dont la pertinence est reconnue par l’ensemble des acteurs, le programme aura une couverture nationale et mettra en œuvre des appuis aux trois niveaux du secteur:\r\n\r\n-Au niveau macro, l’amélioration du cadre légal et réglementaire et institutionnel en vue d’un développement harmonieux et sécurisé du secteur de la microfinance ;\r\n\r\n-Au niveau méso, le renforcement des capacités et le développement de l’infrastructure financière, incluant la structuration de la profession afin de soutenir la pérennité des services financiers accessibles au plus grand nombre ;\r\n\r\n-Au niveau micro, l’offre de produits et services financiers diversifiés et en expansion grâce à la création et/ou le développement d’IMF et COOPEC professionnelles, viables et pérennes, notamment en faveur des femmes et dans les zones non couvertes en particulier en milieu rural.", 
            "donor": [
                "JP_Microfn"
            ], 
            "end date": "2014-12-31 00:00:00.0", 
            "expenditure": 135278.94, 
            "fiscal year": "2011", 
            "focus area": "1", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00078824", 
            "project_id": "00036945", 
            "start date": "2011-01-01 00:00:00.0", 
            "title": "DRC Microfinance II"
        }
    ], 
    "title": "PASMIF Microfinance en RDC"
}