{"budget":[18608.0],"document_name":[],"end":"2010-12-31","expenditure":[18516.0],"fiscal_year":["2011"],"iati_op_id":"AZ","inst_descr":"GOVERNMENT","inst_id":"","inst_type_id":"10","operating_unit":"Azerbaijan","operating_unit_email":"office@un-az.org","operating_unit_id":"AZE","operating_unit_website":"http://www.un-az.org/undp/","outputs":[{"award_id":"00038551","budget":[18608.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["ORG FOR SECURITY AND COOPERATION IN EUR"],"donor_short":[],"expenditure":[18516.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"The overall goal of the project is to contribute to the reduction of climate change risks in the South Caucasus region. The immediate objective of the project is to improve understanding of South Caucasus countries on regional climate change impact and enhance cooperation among them to address common climate change concerns.\r\n\r\nThe project will bring together leading national experts, engaged in preparation of second national communications under UNFCCC, to undertake technical discussions which will help to decrease uncertainties with predicting potential climate change risks (probabilities, magnitude, timeframe of occurrence, and geographic spread). These consultations will help in adjusting climate change scenarios taking into account a regional perspective; in identifying potential needs for common/coordinated adaptation solutions in the context of trans-boundary geographic areas or shared biophysical systems (such as Kura-Aras); and in assessing the viability and proposing ways to improve cooperation and exchange of data / information and expertise in the area of climate risk management.","output_id":"00072465","output_title":"Climate Change Impacts Study"}],"project_descr":"Self-assessment for the preparation of a project proposal\r\nfor Azerbaijan's Second National Communication to the UNFCCC","project_id":"00038551","project_title":"PIMS 3211 CC EA: SNC CLIMATE Change","region_id":"RBEC","start":"2005-01-24","subnational":[]}