{
    "description": "Asistencia Técnica para eliminar progresivamente los solventes que agotan la capa de ozono en Chile", 
    "end": "2010-12-31", 
    "fiscal_year": "2010", 
    "id": "00034414", 
    "operating_unit": "CHL", 
    "region": "RBLAC", 
    "start": "2004-05-1", 
    "subproject": [
        {
            "budget": 56050.66, 
            "corporate outcome": "Development plans and programmes integrate environmentally sustainable solutions in a manner that promotes poverty reduction, MDG achievement and low-emission climate-resilient development", 
            "crs": "74010", 
            "description": "El propósito de este proyecto es eliminar el uso de solventes existentes en Chile que agotan la capa de ozono. El proyecto eliminará progresivamente el uso de 17,1 toneladas métricas (TM) de productos que agotan la capa de ozono (CTC, CFC 113 y de TCA), en más de 90 empresas que aún utilizan solventes de este tipo. Chile se ha comprometido a eliminar progresivamente el uso de estos solventes en el sector, apoyando y haciendo seguimiento a este propósito. La sustancias que aún se utilizan en este sector serán eliminadas progresivamente usando la influencia de la cadena de abastecimiento a través de la capacitación de los distribuidores y revendedores, y trabajando en conjunto para eliminar progresivamente a los usuarios dentro de las PYME (Pequeñas y Medianas Empresas).", 
            "donor_long": [
                "MONTREAL PROTOCOL"
            ], 
            "donor_short": [
                "MPU"
            ], 
            "end date": "2010-12-31", 
            "expenditure": 40763.16, 
            "fiscal year": "2010", 
            "focus area": "Environment & sustainable development", 
            "gender code": "", 
            "id": "00036534", 
            "project_id": "00034414", 
            "start date": "2004-05-07", 
            "title": "Eliminación de solventes"
        }
    ], 
    "title": "Eliminación de solventes que agotan la capa de ozono"
}