{"budget":[0.0],"document_name":[],"end":"2010-12-31","expenditure":[0.0],"fiscal_year":["2013"],"iati_op_id":"MU","inst_descr":"Ministry of Economic Developme","inst_id":"01950","inst_type_id":"10","operating_unit":"Mauritius","operating_unit_email":"registry.mu@undp.org","operating_unit_id":"MUS","operating_unit_website":"http://un.intnet.mu/undp/","outputs":[{"award_id":"00037420","budget":[0.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[0.0],"fiscal_year":["2013"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The project aims: firstly, to develop a self-assessment of governance with the assistance of the National Economic and Social Council (NESC) which has been designated as the national focal point for the APRM and relevant Partner Institutions for funding purposes and, secondly, to formulate the country's Programme of Action (PoA) building on existing policies, programmes and projects while ensuring the participation of all stakeholders in the process. The project will seek to improve the country's governance and socio-economic development, to provide positive reinforcement for the sound aspects and to address identified weaknesses and shortcomings in the various areas of governance and development. Peer learning, through sharing of experiences and reinforcement of successful and best practice is also considered as a major component of the APRM for which the support of the participating countries and development partners will be solicited.","output_id":"00040952","output_title":"APRM"}],"project_descr":"To foster the adoption of policies, standards and practices that lead to political stability, economic growth, sustainable development and accelerated economic integration, through experience sharing and reinforcement of best practices.","project_id":"00037420","project_title":"African Peer Review Mechanism","region_id":"RBA","start":"2004-11-11","subnational":[{"awardID":"00037420","focus_area":"-","focus_area_descr":"-","lat":"20","lon":"-12","name":"Mauritius","outputID":"00040952","output_locID":"00040952-1","precision":"9","type":"PCL"}]}