{"budget":[5332.0],"document_name":[],"end":"2011-12-31","expenditure":[5332.0],"fiscal_year":["2011"],"iati_op_id":"CU","inst_descr":"Ministerio Inversión Extranjer","inst_id":"","inst_type_id":"10","operating_unit":"Cuba","operating_unit_email":"registry.cu@undp.org","operating_unit_id":"CUB","operating_unit_website":"http://www.undp.org.cu/","outputs":[{"award_id":"00036593","budget":[5332.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":[""],"donor_name":["GOVERNMENT OF CANADA"],"donor_short":[],"expenditure":[5332.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"El Proyecto Apoyo al Desarrollo Local de las Provinciales Orientales en Cuba en el marco del Programa de Desarrollo Humano Local (PDHL), con fondos otorgados por ACDI comienza  su ejecución en el año 2004 siguiendo  dos objetivos principales: apoyar la actual estrategia de desarrollo local del país y mejorar las condiciones de vida de la población de las cinco provincias orientales. Para tales fines, el Proyecto se propone fomentar el proceso de desarrollo local mediante el apoyo y fortalecimiento de la estrategia del Programa de Desarrollo Humano Local del PNUD en Cuba, utilizando como medio para la obtención de resultados los mecanismos de programación, gestión e implementación ofrecidos por este.\r\nEl Proyecto busca fortalecer la capacidad local de los territorios para gestionar el proceso de desarrollo,  en las áreas de descentralización técnica y administrativa, acceso, calidad y durabilidad de los servicios territoriales y desarrollo de la economía local, tomando en consideración la transversalización de los temas de género y medioambiente. \r\nPrincipales resultados esperados: \r\n1.\tFortalecimiento de las capacidades de los actores locales en la gestión de los procesos de desarrollo local.\r\n2.\tMejoramiento de la cobertura, calidad y durabilidad de los servicios territoriales locales.\r\n3.\tFortalecimiento de la economía local.\r\n4.\tParticipación de las instituciones canadienses de cooperación en la implementación de la programación del PDHL.\r\n5.\tAumento de la divulgación de experiencias e intercambios novedosos a nivel nacional e internacional. \r\n\r\nAsí mismo, establece como propósitos adicionales:\r\n•\tMejoramiento de la coordinación entre los donantes.\r\n•\tMejoramiento de la capacidad de evaluación de los resultados del desarrollo en términos de los ODM, los resultados principales de ACDI, así como los objetivos de su programa en Cuba.\r\n•\tImplementación de mecanismos novedosos de gestión adaptados a las necesidades del país.\r\n•\tHomologación de las actividades de cooperación del socio canadiense en las cinco provincias orientales.","output_id":"00039873","output_title":"Desarrollo Humano Local"}],"project_descr":"APOYO DE CANADA AL PROGRAMA MARCO DE DESARROLLO HUMANO LOCAL - PROVINCIAS ORIENTALES, CUBA","project_id":"00036593","project_title":"APOYO CANADA - PROGRAMA MARCO DESARROLLO ORIENTE","region_id":"RBLAC","start":"2004-09-17","subnational":[]}