{
    "description": "URU/05/004 Fortalecimiento del Sistema Estadístico Nacional", 
    "end": "2010-12-31 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00039828", 
    "operating_unit": "URY", 
    "region": "RBLAC", 
    "start": "2005-05-02 00:00:00", 
    "subproject": [
        {
            "budget": 26000.0, 
            "corporate outcome": "3", 
            "crs": "15164", 
            "description": "El objetivo del presente proyecto es fortalecer al sistema estadístico nacional a partir de la realización de un diagnóstico del estado de situación de las estadísticas económicas en Uruguay y el apoyo a una nueva versión de la Encuesta de Gastos e Ingresos de los Hogares. \r\nEl diagnóstico será insumo para la planificación del Instituto Nacional de Estadística,  una fuente valiosa para mejorar el contenido y la oportunidad de las estadísticas, y dará recomendaciones para una mejor articulación entre las diferentes fuentes generadoras de información económica.\r\nLa Encuesta de Gastos e Ingresos de los Hogares se realiza periódicamente cada diez años y genera información que permite actualizar la canasta para el cálculo del Índice de Precios al Consumo, el estudio de los hábitos de consumo y su relación con los ingresos de los hogares; asimismo posibilita la elaboración de las líneas para la medición de la pobreza.\r\nComo establece la normativa vigente, dicha encuesta estará bajo la responsabilidad del Instituto Nacional de Estadística y por lo tanto será la contraparte directa del PNUD en la realización de este proyecto.", 
            "donor": [
                "INE"
            ], 
            "end date": "2010-12-31 00:00:00.0", 
            "expenditure": 20076.01, 
            "fiscal year": "2010", 
            "focus area": "1", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00046571", 
            "project_id": "00039828", 
            "start date": "2005-05-02 00:00:00.0", 
            "title": "URU/05/004 Fort. Inst del INE"
        }
    ], 
    "title": "URU/05/004 Fortalecimiento del Sistema Estadístico Nacio"
}