{"budget":[0.0],"document_name":[],"end":"2010-12-31","expenditure":[5313.0],"fiscal_year":["2011"],"iati_op_id":"BR","inst_descr":"National Execution","inst_id":"","inst_type_id":"10","operating_unit":"Brazil","operating_unit_email":"faleconosco@undp.org","operating_unit_id":"BRA","operating_unit_website":"http://www.pnud.org.br/","outputs":[{"award_id":"00037166","budget":[0.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":[""],"donor_name":["Global Environment Fund Trustee"],"donor_short":[],"expenditure":[5313.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"The goal of this project is to develop a biome-level framework for the integrated ecosystem management of the Caatinga Tropical Dry Forest of Brazil by implementing a mix of site-specific demonstrations at the State level and multi-sector capacity building actions to enhance their replication throughout the biome, increasing the sustainability of baseline development and poverty alleviation programmes and the capture of multiple global benefits. Significant Climate Change benefits will be incurred through carbon emission avoidance and increased carbon capture - the former through reduction of deforestation rates and increased efficiency of transformation and final end-use of Caatinga biomass, and the latter through reforestation of degraded lands. Biodiversity benefits will be achieved through supporting actions to enhance ecosystem integrity and conservation at the landscape level establishing ecological corridors between key existing protected areas using different management tools. Project actions will also produce critical watershed conservation in a drought prone area, halting land degradation and the advance of desertification.","output_id":"00040648","output_title":"BRA02G31 Caatinga ecosystem"}],"project_descr":"Demonstration of Integrated Land-Management of the Caatinga Ecosystem","project_id":"00037166","project_title":"BRA02G31 Demonstrations of Integrated Ecosystem Caatinga","region_id":"RBLAC","start":"2004-01-02","subnational":[]}