{"project_descr": "Implementation of e-customs \"ASYCUDA WORLD\" as a tool for customs administration in Iran", "fiscal_year": [2012, 2011], "end": "2011-12-31", "region_id": "RBAP", "operating_unit_email": "Vina.barahman@undp.org", "inst_id": "01598", "outputs": [{"output_id": "00043755", "crs": "99810", "donor_id": ["01221"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "Implement E-Custom in Iran", "budget": [0.0], "fiscal_year": [2012], "gender_id": "1", "donor_name": ["IRA-ISLAMIC REPUB. OF IRAN CUS"], "award_id": "00039154", "output_descr": "In an effort to streamline and harmonize the customs procedure with other governmental and private partners, the Government of the Islamic Republic of Iran has selected ASYCUDAWORLD as a tool for its customs administration in order to move toward e-commerce and e-customs. This project is a technical cooperation project between the Islamic Republic of Iran Customs Administration (IRICA), UNCTAD and UNDP. Through this project, UNCTAD will provide appropriate technical services and other resources for the implementation of e-customs solutions through the latest state of art management information system ASYCUDAWORLD. With such a tool, IRICA will establish a transparent clearance processing mechanism with a Document Tracking Utility available for all agents and will expand its Direct Trader Input (DTI) through the internet. The ASYCUDAWORLD system is based on a state of the art IT technology (web-based, Java, XML...) that can be used as the core element of the implementation of e-government and e-business in the country. The duration of the project will be at least 24 months and will be implemented in two phases: Phase I  prototyping and piloting of the system in Customs Headquarters and at a designated pilot site, and Phase II  rollout of the system to all Customs offices and fiscal points. A major component of the project will be the transfer of technology that UNCTAD will undertake, through technical and functional training with a view to ensure IRICA the ownership of the system and to create self sufficiency and independence from external technical assistance in the future", "donor_short": ["IRICA"], "expenditure": [-11.0], "crs_descr": "Sectors Not Specified", "focus_area_descr": "-"}, {"output_id": "00043756", "crs": "15110", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "e-Customs Asycuda World-UNCTAD", "budget": [76754.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["IRA-ISLAMIC REPUB. OF IRAN CUS", "UNITED NATIONS DEVELOPMENT PROGRAMME"], "award_id": "00039154", "output_descr": "In an effort to streamline and harmonise the customs procedure with other governmental and private partners, the Government of the Islamic Republic of Iran has selected ASYCUDAWORLD as a tool for its customs administration in order to move toward e-commerce and e-customs. This project is a technical cooperation project between the Islamic Republic of Iran Customs Administration (IRICA), UNCTAD and UNDP. Through this project, UNCTAD will provide appropriate technical services and other resources for the implementation of e-customs solutions through the latest state of art management information system ASYCUDAWORLD. With such a tool, IRICA will establish a transparent clearance processing mechanism with a Document Tracking Utility available for all agents and will expand its Direct Trader Input (DTI) through the internet. The ASYCUDAWORLD system is based on a state of the art IT technology (web-based, Java, XML...) that can be used as the core element of the implementation of e-government and e-business in the country. The duration of the project will be at least 24 months and will be implemented in two phases: Phase I  prototyping and piloting of the system in Customs Headquarters and at a designated pilot site, and Phase II  rollout of the system to all Customs offices and fiscal points. A major component of the project will be the transfer of technology that UNCTAD will undertake, through technical and functional training with a view to ensure IRICA the ownership of the system and to create self sufficiency and independence from external technical assistance in the future", "donor_short": [], "expenditure": [78593.0], "crs_descr": "Economic and development policy/planning", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Iran, Islamic Republic of", "budget": 76754.0, "iati_op_id": "IR", "inst_descr": "National Execution", "start": "2005-04-01", "operating_unit_id": "IRN", "expenditure": 78582.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/IRN/00039154/Implementation of e-customs ASYCUDAWORLD in the I.R. Iran.pdf"], ["format"]], "project_id": "00039154", "inst_type_id": "10", "operating_unit_website": "http://www.undp.org.ir/", "project_title": "implementation of e-customs \"asycuda-world\" in iran"}