{"budget":[1346.0],"document_name":[],"end":"2011-11-30","expenditure":[0.0],"fiscal_year":["2011"],"iati_op_id":"VE","inst_descr":"United Nations Development Pro","inst_id":"","inst_type_id":"40","operating_unit":"Venezuela","operating_unit_email":"registry.ve@undp.org","operating_unit_id":"VEN","operating_unit_website":"http://www.pnud.org.ve/","outputs":[{"award_id":"00038331","budget":[1346.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["CONOCO-PHILLIPS"],"donor_short":[],"expenditure":[0.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"Apoyar al Banco de la Mujer (BANMUJER) en la promoción de un proceso de Desarrollo Humano Local, Gobernabilidad Local y Equidad de Género en 4 municipios de 4 estados del país (Bolívar, Lara, Portuguesa y Sucre). Los principales productos del proyecto son:1) Capacitación para ejecutar la estrategia de Desarrollo Humano Local con Equidad de Género y para  promover las Cadenas Sociales Productivas con la participación de las usuarias de BANMUJER, mediante talleres y asesoría; 2) Promoción de la Gobernabilidad Local, la Red Social y la Red Institucional mediante la organización de Mesas Técnicas de Trabajo y Concejos de Concertación de cinco áreas: la social, la económica, la territorial ambiental, la política y el área de equidad de género; 3) Incorporación de indicadores de género al Sistema de Estadística Municipal mediante trabajo conjunto con el INE; 4) Asesoría a los centros de promoción BANMUJER y Alcaldías para la incorporación al proyecto Alcaldía Digital; 5) Divulgación de los logros obtenidos; 6) Medición de los efectos del programa de microfinanzas para la evaluación de impacto. Este proyecto es el resultado del mutuo interés del Banco de Desarrollo de la Mujer y el PNUD de responder a las necesidades que presenta el país en términos de Desarrollo Local con Equidad de Género.","output_id":"00042399","output_title":"DHL, GOB. Y GENERO (CONOCO)"}],"project_descr":"DESARROLLO HUMANO LOCAL, GOBERNABILIDAD Y EQUIDAD DE GÉNERO","project_id":"00038331","project_title":"DHL, GOB Y GENERO (CONOCO)","region_id":"RBLAC","start":"2004-11-15","subnational":[]}