{
    "description": "", 
    "end": "2011-06-30 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00039995", 
    "operating_unit": "LAO", 
    "region": "RBAP", 
    "start": "2005-05-08 00:00:00", 
    "subproject": [
        {
            "budget": 0.0, 
            "corporate outcome": "14", 
            "crs": "15151", 
            "description": "This is a follow up to the International Law Project Phase1 (2002-2005). The Project has a three year cycle; this is the final year. The Project has the following objectives: (1) Increased participation in the international legal framework; (2) Improved incorporation of international law into the domestic legal system; (3) Enhanced implementation, enforcement, monitoring and/or reporting under international legal instruments obliging the Lao PDR; (4) Developed national capacities in international law and negotiation. The final year as per this Work Plan, has focused on enhancing implementation and awareness of international law in the domestic law and general community of the Lao PDR; the capacity to meet reporting obligations and general personnel capacity building for  MoFA in the areas of negotiation, general international law and English language skills.Outputs:\r\nOutput 1: Increased participation in international legal framework by the Government of Lao PDR\r\n\r\nOutput 2: Improved incorporation of international law into the domestic legal system\r\n\r\nOutput 3: Enhanced implementation, enforcement, monitoring and reporting under international legal instruments obliging the Lao PDR\r\n\r\nOutput 4: Developed national capacities in international law and negotiation", 
            "donor": [
                "UNDP", 
                "FIN", 
                "EU"
            ], 
            "end date": "2011-06-30 00:00:00.0", 
            "expenditure": 0.01, 
            "fiscal year": "2010", 
            "focus area": "2", 
            "gender code": "Some contribution to gender equality", 
            "id": "00045032", 
            "project_id": "00039995", 
            "start date": "2005-05-08 00:00:00.0", 
            "title": "ILP II: Enhancing Int'l Law"
        }
    ], 
    "title": "ILP II: Enhancing Contribution of International Law"
}