{"project_descr": " ", "fiscal_year": [2011], "end": "2012-12-31", "region_id": "global", "operating_unit_email": null, "inst_id": "", "outputs": [{"output_id": "00034871", "crs": "99810", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "Mainstreaming Capacity", "budget": [3090.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["SNV NETHERLANDS DEVELOPMENT ORGANISATION"], "award_id": "00033531", "output_descr": "(2) Mainstreaming into policy and operational processes\r\nBeyond a specific set of practical instruments on capacity development it is essential to mainstream these effectively and in a systematic manner throughout UNDP's corporate systems. There are rich experiences in all practice areas and the CDIF will be attuned to specific achievement and needs and support the work of the practices as opportunities arise. A revised workflow model, focused on both enabling environment and operational environment aspects of country office responsibilities will provide the framework for this effort. This includes also improvements in UNDP's RBM system, including ATLAS and reporting, to capture changes in capacity and ownership. It further implies any policy guidance provided by the organization, such as positions, practice notes and other instruments, are systematically reviewed and strengthened to effectively promote opportunities for capacity development. This also applies to regional and thematic work of UNDP. Further, other important areas needing attention are human resource management and the alignment of corporate incentive systems, including criteria for recruitment, performance review, advancement and training. Particular emphasis is given to developing new training modules as part of the Virtual Development Academy, in selected stand alone training and largely tailored to and making fullest opportunistic use of mainstream training efforts. The corporate responsibility vested in the Capacity development Group (CDG) will be reinforced through this project.", "donor_short": [], "expenditure": [0.0], "crs_descr": "Sectors Not Specified", "focus_area_descr": "-"}], "subnational": [], "operating_unit": null, "budget": 3090.0, "iati_op_id": "998", "inst_descr": "UNITED NATIONS DEVELOPMENT PRO", "start": "2004-03-19", "operating_unit_id": null, "expenditure": 0.0, "document_name": [], "project_id": "00033531", "inst_type_id": "40", "operating_unit_website": null, "project_title": "mainstreaming capacity development"}