{"budget":[17511.0],"document_name":[],"end":"2011-12-31","expenditure":[17520.0],"fiscal_year":["2011"],"iati_op_id":"CL","inst_descr":"COMISION NACIONAL  DE MEDIO AM","inst_id":"","inst_type_id":"10","operating_unit":"Chile","operating_unit_email":"fo.chi@undp.org","operating_unit_id":"CHL","operating_unit_website":"http://www.pnud.cl/","outputs":[{"award_id":"00039620","budget":[17511.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":[""],"donor_name":["Global Environment Fund Trustee"],"donor_short":[],"expenditure":[17520.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"El objetivo del proyecto consiste en avanzar en la maduración del Sistema de Áreas Protegidas de Chile, aumentando la representatividad de la Ecoregión Mediterránea chilena bajo la forma de áreas efectivamente protegidas, y aumentando la contribución de los propietarios privados a los objetivos de las áreas protegidas nacionales. El objetivo específico del proyecto consiste en desarrollar un apropiado marco legal y de manejo público-privado para los Altos de Cantillana, que se convierta en un modelo factible de ser reproducido para la protección efectiva de la biodiversidad en terrenos privados. Este objetivo inmediato se logra a través de siete productos interrelacionados, como sigue:\r\ni. El terreno privado dentro del área núcleo de interés ecológico posee un apropiado estado de protección legal\r\nii. Un sistema sustentable de manejo público-privado para los Altos de Cantillana instalado \r\niii. Un programa conjunto de fiscalización efectiva funcionando en los Altos de Cantillana para aumentar la conformidad con las regulaciones ambientales\r\niv. Los planes de manejo de terrenos privados funcionando para la conservación de los recursos naturales en propiedades dentro de la zona núcleo con interés ecológico\r\nv. Se realizan actividades ambiental y económicamente sustentables para reducir la degradación y aumentar la conservación en terrenos privados\r\nvi. El mecanismo público-privado de los Altos de Cantillana para el manejo de áreas protegidas es repetido sobre un área más amplia e incorporado a las estrategias y sistemas de conservación\r\nvii. Aumento del aprendizaje, la evaluación y el manejo adaptativo para mejorar el impacto del proyecto","output_id":"00044529","output_title":"Conservación Altos Cantillana"}],"project_descr":"Conservación de la Biodiversidad en los Altos de Cantillana, Chile","project_id":"00039620","project_title":"Conservación de la Biodiversidad Altos de Cantillana","region_id":"RBLAC","start":"2005-04-13","subnational":[]}