{"project_descr": "The project aims at assisting communities mostly hit by the  Israeli-imposed Separation wall in the  West Bank. It covers rehabilitation and reconstruction of  water and sewage networks, roads, electricity networks, and small scale municipal works.", "fiscal_year": [2012], "end": "2012-12-31", "region_id": "PAPP", "operating_unit_email": "registry.papp@undp.org", "inst_id": "02389", "outputs": [{"output_id": "00038746", "crs": "99810", "donor_id": ["00020"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "Emergency Small Scale Projects", "budget": [20304.0], "fiscal_year": [2012], "gender_id": "1", "donor_name": ["ISLAMIC DEVELOPMENT BANK"], "award_id": "00035888", "output_descr": "The project aims at assisting the communities living in dire socio-economical situations resulting from the Israeli-imposed Separation wall in the Governorates mostly hit and affected in the West Bank. The project aims at improving social and municipal services in impoverished Palestinian communities through the rehabilitation and reconstruction of essential physical infrastructure, particularly water and sewage networks, roads, electricity networks, as well as small scale municipal works. Additionally, the project targets a number of sectors with potential to absorb high numbers of labourers, prioritising the interventions in accordance with the following considerations:  the sustainability of the activities selected; existing constraints presently impeding the work and production cycle in many sectors; various available implementation mechanisms to ensure the highest absorption capacity, and distribution of works to reach the most hardly hit areas during the last period. The project is totally in line with the Palestinian Authority's emergency programmes developed to respond to the recent crisis. The implementation will be fully supervised by UNDP in partnership with capable Palestinian institutions. It will create approximately 36,800 person workdays adopting a minimum wage of US$ 15/day.", "donor_short": ["ISDB"], "expenditure": [20683.0], "crs_descr": "Sectors Not Specified", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Prog for Palestinian People", "budget": 20304.0, "iati_op_id": "PS", "inst_descr": "UNDP Office for Project Servic", "start": "2004-01-01", "operating_unit_id": "PAL", "expenditure": 20683.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/PAL/00035888/IDB-IV_Project_Document_38746.docx", "http://www.undp.org/content/dam/undp/documents/projects/PAL/00035888/MOU-MOLG-part2.pdf", "http://www.undp.org/content/dam/undp/documents/projects/PAL/00035888/UNDP_IDB-IV_TF_102004.pdf", "http://www.undp.org/content/dam/undp/documents/projects/PAL/00035888/MOU-MOLG-part1.pdf"], ["format", "format", "format", "format"]], "project_id": "00035888", "inst_type_id": "40", "operating_unit_website": "http://www.undp.ps/", "project_title": "emergency small scale projects"}