{"project_descr": " ", "fiscal_year": [2013, 2010, 2011, 2012], "end": "2025-12-31", "region_id": "global", "operating_unit_email": null, "inst_id": "99999", "outputs": [{"output_id": "00033790", "crs": "99810", "donor_id": ["00311"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "TEP", "budget": [0.0, 91404.0, 49380.0, 39713.0], "fiscal_year": [2010, 2011, 2012, 2013], "gender_id": "1", "donor_name": ["PRIVATE SECTOR"], "award_id": "00032787", "output_descr": "The Teams to end Poverty iinitaitive  is a communications and partnership campaign initiative that aims to mobilise individuals, institutions civil society organisations and businesses  to garner support for UNDP and for achieving the MDG's. To that end it mobilizes celebrities, and partners andgenerates pro bono advertising and organizes special events.\r\nThanks to the network of partners established over the years through its initiatives, TEP able to provide tailored communication products and services to fit UNDP specific advocacy needs in the global UNDP network. Through advertisement, special events and celebrities management the Communications Partnerships activities supports BP, the Geneva Office, country offices as well as UNDP specific programmes and units. It establishes high level partnerships with celebrities, influential people, private companies, world leading communication agencies and media, to boost UNDP's media communication, promote the MDG's and benefit field projects.Deliverables of TEP are:  Pro Bono adrvertisement campaigns (Leagas Delaney, Publicis, Young and Rubicam, Saatchi & Saatchi etc...) -  Projects with Goodwill Ambassadors and celebrities -Events to foster partnerships - The Geneva Office is responsible of organizing  the Match Against Poverty  with GWA's  Ronaldo & Zinédine Zidane  This event is becoming a yearly gathering with a large potential to foster partnerships with donors -  Advisory services on Identification and involvement of celebrities as spokespersons for specific countries and issues . Management UNDP GWA's  Didier Drogba, Maria Sharapova Iker Casillas, Antonio Banderas, amd Marta Vieira da Silva", "donor_short": ["PRIVSECT"], "expenditure": [51137.0, 58868.0, 30675.0, 26514.0], "crs_descr": "Sectors Not Specified", "focus_area_descr": "-"}, {"output_id": "00039327", "crs": "99810", "donor_id": ["00311"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "TEP-Supported COs", "budget": [0.0, 167000.0, 7000.0, 0.0], "fiscal_year": [2010, 2011, 2012, 2013], "gender_id": "1", "donor_name": ["PRIVATE SECTOR"], "award_id": "00032787", "output_descr": "Net proceedings from the tickets sales are funding UNDP anti poverty projects selected by a Committee based in Geneva. \r\nThe Project Appraisal Committee (PAC) appraises and approves project proposals submitted by country offices.  In submitting project proposals, the Country Office should take into account the following:\r\nProjects are selected from all geographical regions. Projects should aim at vulnerable groups and focus on one or several practice areas of UNDP (ideally offices should submit project proposals from various practice areas).\r\nPreferred projects should have a quick impact as well as visible measurable results that will be used to organize new fundraising events. An extension of ongoing projects or \"ready to start\" projects will receive preferential consideration. The Match Against Poverty funding must be clearly identifiable with a specific component and its expected results.  The project proposals should follow the standard UNDP prodoc format. Once a project proposal has been approved by the PAC, the allotment is transferred to the country office. Once the project is completed the country sends a report.Proceeds from the previous eight Matches Against Poverty have benefited projects in more than 27 developing countries, including recent recovery efforts in the wake of the 2010 Haiti earthquake and Pakistan floods. The 2011 edition of teh Match agaisnt Poverty is supporting teh Horn of Africa famine relief.", "donor_short": ["PRIVSECT"], "expenditure": [83772.0, -533.0, 7490.0, 0.0], "crs_descr": "Sectors Not Specified", "focus_area_descr": "-"}], "subnational": [{"outputID": "00033790", "output_locID": "00033790-1", "name": "Global", "focus_area": "-", "lat": "", "type": "", "awardID": "00032787", "lon": "", "precision": "", "focus_area_descr": "-"}, {"outputID": "00039327", "output_locID": "00039327-1", "name": "Global", "focus_area": "-", "lat": "", "type": "", "awardID": "00032787", "lon": "", "precision": "", "focus_area_descr": "-"}], "operating_unit": "PB/Liaison/Geneva", "budget": 354497.0, "iati_op_id": "998", "inst_descr": "UNDP", "start": "2004-01-01", "operating_unit_id": "H24", "expenditure": 257923.0, "document_name": [], "project_id": "00032787", "inst_type_id": "40", "operating_unit_website": null, "project_title": "tep"}