{"budget":[7384722.0],"document_name":[],"end":"2014-12-31","expenditure":[8819847.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"998","inst_descr":"UNDP (Direct Execution)","inst_id":"02186","inst_type_id":"40","operating_unit":"Reg Bureau for Asia & Pacific","operating_unit_email":null,"operating_unit_id":"H04","operating_unit_website":"http://asia-pacific.undp.org/","outputs":[{"award_id":"00036482","budget":[1663292.0,1750000.0,1633462.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012","00112"],"donor_name":["Voluntary Contributions","GOVERNMENT OF FRANCE"],"donor_short":["UNDP","FRA"],"expenditure":[1601683.0,1463462.0,1664139.0,1942088.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"This project has been developed to serve as the funding framework to support the creation and effective functioning of the Bangkok Regional Centre. The Regional Centres will provide UNDP country offices in the Asia and the Pacific with easy access to high quality knowledge and programme services based on global applied research and UNDP lessons learnt; build partnerships and promote regional capacity building initiatives, which allow UNDP, governments and other development partners to identify, create and share knowledge relevant to solving urgent development challenges; and support programme implementation. The Regional Programme will provide new core funding for the posts of the two Regional Managers. The funding for the support units shall be provided through pooling of resources originally allocated to the ongoing regional projects from support and administrative purposes. The programme will also be the unified facility to channel funding of start-up costs for the three facilities  pooled from different sources including a part from the central and XB sources.","output_id":"00039689","output_title":"RAS RCSP-APRC"},{"award_id":"00036482","budget":[518740.0,1122006.0,677222.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012","00023","10279","11234"],"donor_name":["Voluntary Contributions","UN CENTRE FOR HUMAN SETTLEMENTS","NEW ZEALAND AGY FOR INT'L DEVE","Australian Agency for International Development (AusAID)"],"donor_short":["UNDP","UNCHS","NZAID","AusAID"],"expenditure":[508014.0,1085651.0,511270.0],"fiscal_year":["2013","2012","2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":null,"output_id":"00040803","output_title":"RAS RCSP- PSRC"},{"award_id":"00036482","budget":[20000.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["UNITED NATIONS DEVELOPMENT PROGRAMME"],"donor_short":[],"expenditure":[44657.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"This project serves as a funding framework for RBAP/Regional Support Unit (RSU) to undertake its oversight and support functions including for the Regional Centres in Bangkok, Colombo and Suva, as well as Regional Programmes/Projects for Asia and the Pacific.  Under guidance of RBAP management, RSU exercises the results-based management of the Asia-Pacific Regional Programme.  It coordinates the formulation process of the Regional Programme Document (RPD), and oversees and supports the formulation, implementation and/or substantive revisions of individual regional projects.  The Unit reviews and approves annual targets, annual results reports and consolidates regional programme results into the overall RBAP results reporting.  RSU undertakes regular monitoring visits to the regional centres, and organizes consultative meetings for programme/project formulation, progress monitoring, and sharing lessons learnt.  The Unit also helps the Bureau management to provide quality assurance to publications, policy guidance, models, toolkits and other R&D products of regional programmes.  RSU also manages outcome- and meta- evaluations for the regional programmes.","output_id":"00049704","output_title":"Regional Centre Support  - RSU"},{"award_id":"00036482","budget":[0.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["UNITED NATIONS DEVELOPMENT PROGRAMME"],"donor_short":[],"expenditure":[-1117.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"The project serves as the funding framework to support the creation and effective functioning of the Colombo Regional Centre. The Regional Centre will provide UNDP Country Offices in the Asia and the Pacific region with easy access to high quality knowledge and programme services based on global applied research and UNDP lessons learnt; build partnerships and promote regional capacity  building initiatives, which allow UNDP, governments and other development partners to identify, create and share knowledge relevant to solving urgent development challenges; and support programme implementation.","output_id":"00040802","output_title":"RAS RCSP-RCC"}],"project_descr":" ","project_id":"00036482","project_title":"Regional Centre Support Project","region_id":"global","start":"2004-08-26","subnational":[]}