{"project_descr": "Support to Local Government reform through property tax reform", "fiscal_year": [2012], "end": "2010-12-31", "region_id": "PAPP", "operating_unit_email": "registry.papp@undp.org", "inst_id": "02388", "outputs": [{"output_id": "00044415", "crs": "15140", "donor_id": ["00141"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "Support LG Reform-property tax", "budget": [0.0], "fiscal_year": [2012], "gender_id": "1", "donor_name": ["GOVERNMENT OF JAPAN"], "award_id": "00039552", "output_descr": "Support to Local Government Reform-Property Tax Reform\r\nProject Brief\r\n\r\nThe overall strategy is to develop the capacities of Ministry of Finance through its Property Tax Department and Ministry of Local Government in order to support and enhance their capacities in the revaluation of properties and increasing tax collections which will consequently increase revenues of Local Government Units (LGU's).\r\n\r\nBoth Ministries MoF and MoLG are keen about increasing revenues for LGU's to support fiscal decentralization and both are interested in developing the property tax operations in order to improve the collections.\r\n\r\nThe project aims at increasing the revenues for LGU's through:\r\n\r\n•\tUpdating the property valuation which was lastly carried out in 1985, and by carrying out a new valuation, the value of properties in the West Bank is expected to triple and so the amounts to be collected.\r\n•\tDeveloping the capacities of the PTD at MoF by providing new equipments such as field vehicles and field computers which will enhance their capacities in the collection procedures.\r\n•\tConducting an assessment study by professional consultants in property tax to asses the current operation system and recommend development plan.", "donor_short": ["JPN"], "expenditure": [0.0], "crs_descr": "Government administration", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Prog for Palestinian People", "budget": 0.0, "iati_op_id": "PS", "inst_descr": "UNDP - PAPP", "start": "2005-01-01", "operating_unit_id": "PAL", "expenditure": 0.0, "document_name": [], "project_id": "00039552", "inst_type_id": "40", "operating_unit_website": "http://www.undp.ps/", "project_title": "support to local govt. reform- property tax reform"}