{"budget":[78.0],"document_name":[],"end":"2011-12-31","expenditure":[78.0],"fiscal_year":["2011"],"iati_op_id":"VE","inst_descr":"INSTITUTO AUTONOMO MUNICIPAL D","inst_id":"","inst_type_id":"10","operating_unit":"Venezuela","operating_unit_email":"registry.ve@undp.org","operating_unit_id":"VEN","operating_unit_website":"http://www.pnud.org.ve/","outputs":[{"award_id":"00037311","budget":[78.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["ALCALDIA DEL MUNC VALENCIA"],"donor_short":[],"expenditure":[78.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"El objetivo general de este proyecto es el lograr una mitigación de las emisiones de Gases de Efecto de Invernadero (GEI) mediante el fomento del cambio modal a favor del transporte público y no motorizado en la Ciudad de Valencia, Venezuela. Se espera que el proyecto logre este objetivo a través de cuatro líneas de acción interrelacionadas, como se indica a continuación:  [i]  Mejoras en el servicio y la imagen del transporte público de pasajeros mediante la integración entre las rutas de autobuses y el nuevo sistema de Metro, y la revisión del marco regulatorio para el control de las emisiones y la concesión del servicio de transporte público;  [ii]  Reducción del acceso en automóviles y promoción del transporte público y no motorizado en la Zona Centro como parte del programa actual de rehabilitación urbana de este distrito histórico de la ciudad;  [iii]  Sustitución del transporte motorizado por bicicletas mediante un programa de construcción de ciclovías y una planeación de su desarrollo futuro;  [iv]    Fortalecimiento de capacidades locales y monitoreo de actividades para asegurar la sustentabilidad y replicabilidad del proyecto.\r\nEl proyecto tendrá una duración de 2 años y se espera una reducción de las emisiones de CO2  del sistema de transporte de la Ciudad de Valencia en aproximadamente 1.000.000 de toneladas en los próximos 20 años.  El mismo, contribuirá a mejorar la calidad de vida de los habitantes de la ciudad, dada su contribución a mejorar el funcionamiento del sistema del transporte público, incluyendo la incorporación de modos transporte no motorizados (ciclovías). Se espera que este proyecto sea modelo en términos de organización y monitoreo de los impactos obtenidos, de tal forma que pueda replicarse en otras ciudades de Venezuela y de la región con características similares.","output_id":"00040826","output_title":"PIMS 2888 CC MSP: Sust. Transp"}],"project_descr":"Promotion of environmental sustainable transport system in the City of Valencia","project_id":"00037311","project_title":"PIMS 2888 CC MSP: Env. Sustainable Transport in Valencia","region_id":"RBLAC","start":"2005-02-01","subnational":[]}