{"budget":[7202.0],"document_name":[],"end":"2011-12-31","expenditure":[7202.0],"fiscal_year":["2011"],"iati_op_id":"BI","inst_descr":"National Execution","inst_id":"","inst_type_id":"10","operating_unit":"Burundi","operating_unit_email":"registry.bi@undp.org","operating_unit_id":"BDI","operating_unit_website":"http://www.bi.undp.org/","outputs":[{"award_id":"00037477","budget":[7202.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":[""],"donor_name":["UNITED NATIONS DEVELOPMENT PROGRAMME"],"donor_short":[],"expenditure":[7202.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"Le projet Sechage de fruits et legumes de l'Entreprise COTRIEX (achat d'un equipement moderne de sechage pour faciliter l'exportation de fruits, legumes et plantes medicinales) appartenant a Monsieur SIBOMANA Adrien a beneficie des financements dans le cadre de la premiere enveloppe que le Burundi a recu du Guichet II du Cadre Integre. En effet, dans le cadre du Plan Global d'Action du Cadre Integre en faveur des Pays les Moins Avances, le Burundi a beneficie d'un financement de 1 million de dollars americains sur Guichet II du Cadre Integre et le gouvernement burundais a recommande de financer des projets porteurs susceptibles d'avoir un impact rapide. Les deux criteres retenus pour la selection des projets sont les suivant : 1) Avoir un impact rapide (cad projets murs facilement executables) et lutter contre la pauvrete (creation d'emplois) ; 2) favoriser les exportations.\nUne centaine de projets ont ete soumis au Comite de Pilotage du CI par divers promoteurs et apres des communiques radiodiffuses lances par le Ministere du Commerce, de l'Industrie et du Tourisme. Le processus de selection a abouti a quatre projets a avoir :\n- Projet d'extension des cultures des fleurs;\n- Projet de Sechage de fruits et legumes de l'Entreprise COTRIEX;\n- Projet de mise a niveau technologique pour la production des tuyaux en PVC;\n- Projet d'introduction de la norme ISO 22000 dans certaines entreprises.","output_id":"00041016","output_title":"Sechage de fruits et legumes"}],"project_descr":"Séchage des fruits et légumes en vue de leur exportation.","project_id":"00037477","project_title":"Sechage des fruits et legumes pour l'exportation","region_id":"RBA","start":"2006-06-01","subnational":[]}