{
    "description": "", 
    "end": "2010-12-31 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00045679", 
    "operating_unit": "H21", 
    "region": "BDP", 
    "start": "2007-02-19 00:00:00", 
    "subproject": [
        {
            "budget": 251698.73, 
            "corporate outcome": "23", 
            "crs": "74010", 
            "description": "The discharge of untreated municipal wastewater into rivers, lagoons and estuaries or directly into the ocean is one of the most serious threats to the marine environment, the health of coastal populations and sustainable coastal development worldwide.  This proposal responds to the daunting challenges faced by African, Caribbean and Pacific countries (ACP) in addressing municipal wastewater problems.\r\n\r\nThe actions proposed follow recommendations of the EU Water Initiative and contribute to building decentralized capacity towards achieving the Johannesburg Plan of Implementation targets on water and sanitation.  It does so by strengthening municipal efforts to identify, design and finance projects to collect and treat domestic wastewater through training their managerial staff.\r\n\r\nThe concrete objective of the activities in this proposal is to strengthen wastewater management capabilities at the municipal level to identify and formulate feasible and environmentally friendly projects to collect and either treat or re-use municipal wastewater.  In order to ensure the sustainability of resulting projects, the programme also provides the skills and tools needed by municipal finance committees to plan multi-year financing of infrastructure investments.", 
            "donor": [
                "GEFTrustee"
            ], 
            "end date": "2010-12-31 00:00:00.0", 
            "expenditure": 215078.34, 
            "fiscal year": "2010", 
            "focus area": "4", 
            "gender code": "Some contribution to gender equality", 
            "id": "00054016", 
            "project_id": "00045679", 
            "start date": "2007-02-19 00:00:00.0", 
            "title": "Municipal Wastewater Managemen"
        }
    ], 
    "title": "Improved Municipal Wastewater Management"
}