{"budget":[1611781.0],"document_name":[["MOSS signed prject document.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/EGY/00044225/MOSS signed prject document.pdf"]],"end":"2014-12-31","expenditure":[1999280.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"EG","inst_descr":"National Execution","inst_id":"01048","inst_type_id":"10","operating_unit":"Egypt","operating_unit_email":"registry.eg@undp.org","operating_unit_id":"EGY","operating_unit_website":"http://www.undp.org.eg/","outputs":[{"award_id":"00044225","budget":[150200.0,600000.0,861581.0,null],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012","10786"],"donor_name":["Voluntary Contributions","MOSS"],"donor_short":["UNDP","MOSS"],"expenditure":[64178.0,534623.0,565132.0,835347.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"1. The UNDP will support MOSS in recruiting appropriate human resources needed to help the Ministry implement its mandate and execute the activities under the other outputs. Experts in this Unit will support the strategic policy work and the implementation of programs.\r\n2. For this purpose, one of the very first activities of the advisory unit should be to work with the MOSS senior staff to further develop the existing mission statement and vision, an exercise which will help the various components of the project. It will also develop the understanding of the social policies the government is set out to implement.\r\n3. For this purpose, one of the very first activities of the advisory unit should be to work with the MOSS senior staff to further develop the existing mission statement and vision, an exercise which will help the various components of the project. It will also develop the understanding of the social policies the government is set out to implement.\r\n4. MOSS will undertake an extensive NGO survey of the 20 000 registered NGOs. A comprehensive questionnaire shall be developed to assess the capacity of NGOs and to use the results as a basis to design criteria for a nationally accreditation and eligibility system\r\n5. The right targeting of beneficiaries of government supported social services constitute a main concern. The current targeting system should be reviewed in light of several ongoing efforts and studies (for example by IDSC and the WB). In this regard, access to statistical databases (including the Household Budget Survey) and the need to coordinate among the different stakeholders and to share information is crucial and immediate. \r\n6. the project will also finance an assessment/evaluation study of Nasser Social Bank and its role by a team of local and international social banking and financial experts. The exercise is envisaged to produce an assessment of the existing strengths and weaknesses of the Bank and identify opportunities for enhancing its role in financing poverty reduction activities, possibly by widening the scope of operations to extend to small and medium enterprise development in areas where the employment/export potential is greatest. The ultimate goal therefore is to redefine the role of this important financial institution and improve its effectiveness.","output_id":"00051879","output_title":"MOSS Capacity Strengthening"}],"project_descr":"this project aims to enhance the capacity of The Ministry of Social Solidarity (MOSS) to design and implement social policies.","project_id":"00044225","project_title":"Strengthening capacity of Ministry of Social Solidarity","region_id":"RBAS","start":"2006-05-29","subnational":[{"awardID":"00044225","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"30.06263","lon":"31.24967","name":"Egypt","outputID":"00051879","output_locID":"00051879-1","precision":"9","type":"PCL"}]}