{
    "description": "Fortalecimiento Institucional Oficina Anticorrupción", 
    "end": "2010-12-31", 
    "fiscal_year": "2010", 
    "id": "00041600", 
    "operating_unit": "ARG", 
    "region": "RBLAC", 
    "start": "2005-10-12", 
    "subproject": [
        {
            "budget": 3134.0, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "El proyecto apunta a fortalecer las políticas preventivas de la Oficina Anticorrupción, a través de tres componentes\r\n\r\nComponente A: Mapa de condiciones de Transparencia y Accesibilidad en las Contrataciones Públicas \r\nGenerar un esquema de fortalecimiento de la transparencia de las áreas y sistemas de compras y contrataciones públicas mediante la elaboración de un mapa de identificación de nodos problemáticos en el proceso de compras. \r\n\r\nComponente B: Capacitación a Distancia (e-learning)\r\nCrear un “Sistema de Capacitación a Distancia” (el “Sistema de Capacitación en Etica Pública” o “SICEP”) que le permita a la OA la realización de actividades de capacitación dirigidas a funcionarios públicos de la Administración Pública Nacional. El sistema incluirá el desarrollo de una biblioteca virtual o centro de documentación de temas vinculados a la transparencia y la lucha contra la corrupción.\r\n\r\nComponente C: Formación Ética para Prevenir la Corrupción\r\nElaborar y realizar actividades pedagógicas (cursos, talleres, seminarios, debates, etc.) dirigidas a estudiantes de grado superior de instituciones de enseñanza media de todo el país, a sus grupos familiares y a sus docentes, con el objeto de crear y promover conciencia social acerca de la importancia del respeto por el estado de derecho; fortalecer la educación en valores, con el objeto de prevenir hechos de corrupción en todos los niveles de la vida social; divulgar entre los jóvenes temas referidos a la ética pública y promover su debate, tanto en el ámbito educativo como familiar y capacitar a los docentes para lograr la continuidad en el cumplimiento de los objetivos antes señalados.", 
            "donor_long": [
                "GOVERNMENT OF UNITED KINGDOM", 
                "ARG-GOBIERNO"
            ], 
            "donor_short": [
                "UKM", 
                "GOB"
            ], 
            "end date": "2010-11-3", 
            "expenditure": 2658.96, 
            "fiscal year": "2010", 
            "focus area": "", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00047505", 
            "project_id": "00041600", 
            "start date": "2005-10-01", 
            "title": "Oficina Anticorrupción"
        }
    ], 
    "title": "Oficina Anticorrupción"
}