{"budget":[1.0],"document_name":[],"end":"2011-12-31","expenditure":[336.0],"fiscal_year":["2011"],"iati_op_id":"LA","inst_descr":"National Execution","inst_id":"","inst_type_id":"10","operating_unit":"Lao People's Democratic Republ","operating_unit_email":"toby.fricker@undp.org ","operating_unit_id":"LAO","operating_unit_website":"http://www.undplao.org/","outputs":[{"award_id":"00044989","budget":[1.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":[""],"donor_name":["GUANGXI STORA ENSO FORESTRY CO LTD"],"donor_short":[],"expenditure":[336.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"The overall objective of the project is to support the Government in the implementation of the Sixth-Five year plan (2006-2010) including the constituent poverty reduction strategy and the MDGs, and in monitoring and evaluating the results. The programme outcomes include the following 5 outcomes including the support to incorporate the Poverty-Environment linkages into planning, and to formulate the 7th NSEDP, which were subsequently added during the project. \n\n1. Incorporation of the poverty reduction and MDG priorities and programmes of the Sixth Plan (2006-2016) in the annual plan and budgets of selected Ministries and three pilot provinces and implementing them.\n2. NSEDP VII is formulated in participatory manner, is results-oriented enabling effective monitoring and integrates MDG and other national priorities (added in 2009).\n3. Enhanced capacities of Ministry of Planning and Investment (MPI), selected Ministries and three pilot provinces for improved implementation monitoring, evaluation and reporting for NSEDP VI and NSEDP VII.\n4. Establishment of a research network comprising the National Economic Research Institute (NERI) and selected Ministries and Agencies to undertake policy research to support planning, monitoring and evaluation. \n5. Initiate work on Poverty-Environment linkages with a view to recognise the importance this topic and incorporate it into the planning framework (added in 2009)","output_id":"00053063","output_title":"Support for Implementation of"}],"project_descr":"Support for Implementation of the Sixth Five-Year Plan (2006-2010)","project_id":"00044989","project_title":"Support for Implementation of the Sixth Five-Year Plan","region_id":"RBAP","start":"2006-09-18","subnational":[]}