{
    "description": "", 
    "end": "2012-07-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00043590", 
    "operating_unit": "MDV", 
    "region": "RBAP", 
    "start": "2007-03-24 00:00:00", 
    "subproject": [
        {
            "budget": 258000.0, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "The land and the natural resources of the Maldives are extremely fragile and vulnerable to a number of domestic and external threats. In the densely populated islands of Maldives, expansion of housing and intensification of land use have lead to over extraction of groundwater and contamination of aquifers by poor sewerage and improper waste disposal practices.  In the inhabited and uninhabited islands, where agriculture is intensive, land productivity is declining due to continuous cropping with shorter fallow periods. In these islands, the risk of groundwater depletion and contamination by fertilizers and pesticides is very high. Consequently, sustainable land management (SLM) is one of the top priorities of the Government of Maldives. The objective of the project is to build capacity in Sustainable Land Management (SLM) in appropriate government institutions and communities and mainstream SLM into government policy, planning and strategy development. The project has four outcomes, namely, (1) Strengthening human resources and institutional capacities on SLM; (2) Developing capacity in knowledge management; (3) Mainstreaming SLM into national development plans and sector policies; and (4) Completion of a National Action Programme (NAP) to combat desertification. The project will be implemented over a period of three years beginning August 2007. The project will be executed by the Ministry of Housing and Urban Development (MHUD). The project will receive guidance and oversight from a Steering Committee (SC). A Project Management Unit (PMU) will be established to execute the project. The total budget of the project is US$ 1,101,500 of which US$ 525,000 would be the GEF increment.", 
            "donor": [
                "GEFTrustee"
            ], 
            "end date": "2012-07-31 00:00:00.0", 
            "expenditure": 77886.1, 
            "fiscal year": "2011", 
            "focus area": "", 
            "gender code": "Some contribution to gender equality", 
            "id": "00050950", 
            "project_id": "00043590", 
            "start date": "2006-03-24 00:00:00.0", 
            "title": "Sustainable Land Management"
        }
    ], 
    "title": "PIMS 3791 LD MSP: Maldives SLM"
}