{"budget":[15755981.0],"document_name":[],"end":"2014-12-31","expenditure":[16921368.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"CG","inst_descr":"Direct Execution","inst_id":"02529","inst_type_id":"40","operating_unit":"Congo","operating_unit_email":"registry.cg@undp.org","operating_unit_id":"COG","operating_unit_website":"http://www.cg.undp.org/","outputs":[{"award_id":"00040729","budget":[4859722.0,4942759.0,3793467.0,null],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00200"],"donor_name":["GOVERNMENT OF CONGO"],"donor_short":["PRC"],"expenditure":[4844857.0,4853955.0,3712437.0,1193249.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"La prémiere phase du projet a eu lieu de 2005 à Juin 2009. L'évaluation a été satisfaisante et à donner lieu à un financement additionnel de la Banque Modiale et du Ministère de l'Enseignement primaite, secondaire et de l'Alphabétisation. La seconde phase est entrée en vigueur le 19 Janvier 2010 et les activités de terrain ont commencé en Juin 2010. Elles concernent la remise en état du parc immobilier de l'enseignement primaire public pour 10 des 12 départements du pays (sauf Brazzaville et Pointe noire). Les actvités du projet se poursuivent pour 2011. Le desengagement du PNUD en tant que maître d'ouvrage délégué était initialement prévu pour le 30 Juin 2011. Il va être prorogé au 31 Décembre 2011 voir au 30 Juin 2012.","output_id":"00046219","output_title":"PRAEBASE"},{"award_id":"00040729","budget":[59180.0,125610.0,234986.0,null],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012","00200"],"donor_name":["Voluntary Contributions","GOVERNMENT OF CONGO"],"donor_short":["UNDP","PRC"],"expenditure":[52398.0,121031.0,180145.0,84369.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"L'objectif du projet institutionnalisation des CGDC est de susciter la mobilisation des communautés à travers les CGDC en vue de renforcer leur implication dans le processus de développement local.\r\n\r\nEn 2012, le projet mettra l'accent sur :\r\n∙\tLa poursuite du plaidoyer en vue de la promulgation du décret portant \r\n∙\tLa poursuite du processus d'ancrage des CGDC dans le processus de planification locale\r\n∙\tLe renforcement des capacités des CGDC pour une implication plus accrue au processus de développement local\r\n- le renforcement des outils de gestion communautaire","output_id":"00071689","output_title":"Institutionalisation CGDC"},{"award_id":"00040729","budget":[522089.0,560139.0,211378.0,null],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012","00200","10881"],"donor_name":["Voluntary Contributions","GOVERNMENT OF CONGO","Total is a leading multinational energy company with operations in more than 130 countries.  Together with its subsidiaries and affiliates, Total is the fourth largest publicly-traded integrated oil and gas company in the world.  Its business cover the entire oil and gas chain, from crude oil and natural gas exploration and production to the gas downstream (including power generation), transportation, refining, petroleum product marketing, and international crude oil and product trading."],"donor_short":["UNDP","PRC","TOTAL S.A."],"expenditure":[288592.0,576947.0,169287.0,291746.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le projet appui à la mise en place des villages du Millénaire s'inscrit dans le cadre de la mise en oeuvre du Document de Stratégie de Réduction de la pauvreté et l'opérationnalisation du Schéma national d'Aménagement du Territoire (SNAT). Précisément, en se basant sur le Plan d'Action pour la mise en oeuvre du Programme Pays (CPAP) 2009 - 2013, le projet se propose de contribuer à la livraison du produit ci-après \"les villages du Millénaire offrant un ensemble minimum de services sociaux de base aux communautés sont mis en place\" . En 2012, l'accent sera mis à l'amélioration de l'accès aux services sociaux de base,à l'amélioration de la productivité agricole des paysans, au developpementcommunautaire ainsi qu'à la lutte contre le VIH/SIDA.","output_id":"00074664","output_title":"Promot° & accélérat° des OMD"},{"award_id":"00040729","budget":[36742.0,120228.0,289681.0,null],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012","00200"],"donor_name":["Voluntary Contributions","GOVERNMENT OF CONGO"],"donor_short":["UNDP","PRC"],"expenditure":[31080.0,116294.0,243692.0,161289.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Après de longues années de centralisation, le Congo a opté au début des années 90 pour la décentralisation comme nouvelle forme d'organisation administrative du Territoire. C'est ainsi que le  Document de Stratégie de Réduction de la Pauvreté (DSRP) adopté en Mars 2008 a consacré la décentralisation comme un levier essentiel  pour impulser le développement départemental et local et pour réduire la pauvreté.\r\n\r\nMais depuis lors, les inégalités entre milieu urbain et milieu rural n'ont cessé de croitre malgré le renforcement du cadre institutionnel de la décentralisation ainsi que d'importantes ressources mises à disposition des collectivités locales.\r\n\r\nPlusieurs rapports ont épinglé le manque  d'outils de planification locale appropriés et la faible capacité des conseils départementaux en matière de planification, programmation, budgétisation et suivi évaluation ainsi que l'absence des mécanismes durables pour le financement du développement local.\r\n\r\n\r\nL'objet du projet « Appui à la planification locale » est de:\r\n-\tAider les conseils départementaux à se doter des Plans de développement départementaux et autres outils de planification pour un pilotage plus stratégique du développement au niveau départemental\r\n-\tFaciliter la mise en place des mécanismes plus durables de financement du développement local.\r\n\r\n\r\nAu cours de l'année 2011, le projet va contribuer  à l'atteinte du résultat suivant : « Deux (2) plans de développement local sont mis en œuvre dans le pool et les plateaux» et \" Deux nouveaux plans sont élaborés dans la Cuvette et la Bouenza\". \r\n\r\nEn 2012, le projet mettra l'accent sur l'élaboration d'un guide de planification locale, la réalisation de l'état des lieux sur le financement du développement local assortis des propositions de mécanismes de financement plus pérenne et sur l'actualisation des Plans de développement dans les quatre départements pilotes (Pool, Plateaux, Bouenza et Cuvette) en y intégrant les aspirations des populations, les résultats de la dynamique des économies de ces départements ainsi que la dimension genre.","output_id":"00074665","output_title":"Planification locale"}],"project_descr":" ","project_id":"00040729","project_title":"Développement local","region_id":"RBA","start":"2009-01-01","subnational":[{"awardID":"00040729","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"-1","lon":"15","name":"Republic of Congo","outputID":"00046219","output_locID":"00046219-1","precision":"9","type":"PCL"},{"awardID":"00040729","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"-1","lon":"15","name":"Republic of Congo","outputID":"00071689","output_locID":"00071689-1","precision":"9","type":"PCL"},{"awardID":"00040729","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"-1","lon":"15","name":"Republic of Congo","outputID":"00074664","output_locID":"00074664-1","precision":"9","type":"PCL"},{"awardID":"00040729","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"-1","lon":"15","name":"Republic of Congo","outputID":"00074665","output_locID":"00074665-1","precision":"9","type":"PCL"}]}