{"budget":[26951.0],"document_name":[["SPARK Final Report DR _3_23 03 2011.pdf","Annex Agr with UK  Office OR, SPARK[1].pdf","SIGNED PRODOC[1].pdf"],["http://www.undp.org/content/dam/undp/documents/projects/KOS/00041050/SPARK Final Report DR _3_23 03 2011.pdf","http://www.undp.org/content/dam/undp/documents/projects/KOS/00041050/Annex Agr with UK  Office OR, SPARK[1].pdf","http://www.undp.org/content/dam/undp/documents/projects/KOS/00041050/SIGNED PRODOC[1].pdf"]],"end":"2010-12-31","expenditure":[678982.0],"fiscal_year":["2013","2011","2010"],"iati_op_id":"KOS","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Kosovo","operating_unit_email":"registry.ks@undp.org","operating_unit_id":"KOS","operating_unit_website":"http://www.kosovo.undp.org/","outputs":[{"award_id":"00041050","budget":[0.0,26951.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10284"],"donor_name":["PROVISIONAL INSTITUTIONS OF SELF GOVERNMENT IN KOSOVO"],"donor_short":["PISGKOSOVO"],"expenditure":[0.0,2262.0,676720.0],"fiscal_year":["2013","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"SPARK will provide assistance for Individual and Spontaneous minority returns and Organized and Group minority returns to and within Kosovo. This new Project will focus on capacity building on central, local level and returns structures integrating the full spectrum of multi-sectoral assistance available for returns under one umbrella mechanism which will be guided by an overarching programmatic framework. The proposed single mechanism will provide optimum flexibility to respond to all identified return related needs on the ground from humanitarian to fully fledged development interventions as well as greater collaboration and cooperation between the two activities in supporting the returns process: Support to Individual and Spontaneous and Organised and Group returns. This will be achieved through greater operational and programmatic synergies between the existing mechanisms as well as the ability to respond to needs on a demand driven basis in terms of financial programming of funds. \nThe establishment of the Ministry for Communities and Returns (MCR) is both the catalyst and signal for the international community to begin a full transition to the new ministry and affiliated municipal structures in all activities concerning the returns process.  As such, in order to further direct cooperation and form an operational partnership related to all aspects of the implementation of Sub-Projects and Service Lines to support organized and individual returns, including project design, planning, implementation and monitoring, it is proposed that UNDP and the Ministry for Communities and Returns form a 'Joint Project Planning Unit' (JPPU) to further transfer capacities from UNDP to the MCR. Decisions on sub-projects activities and any changes to mechanisms to carry out activities will be made jointly by the MCR, UNMIK/OCRM and UNDP.\n\nThe SPARK project aims to continue to support the minority Returns process in Kosovo and build on the experience of UNDP Kosovo in managing Returns projects from 2003 through the Government Assistance to Returns (GAR) Project and the Rapid Response Returns Facility (RRRF).","output_id":"00046711","output_title":"Assistance to Return in Kosovo"}],"project_descr":"Overall objective of the project is to contribute to a stable multi-ethnic society in Kosovo with equitable provision of government services (including social services and community development) to all citizens","project_id":"00041050","project_title":"Sustainable Partnerships for Assistance to Return","region_id":"RBEC","start":"2005-09-01","subnational":[{"awardID":"00041050","focus_area":"-","focus_area_descr":"-","lat":"42.67272","lon":"21.16688","name":"Pristina, Kosovo","outputID":"00046711","output_locID":"00046711-1","precision":"3","type":"PPLC"}]}