{"budget":[34395.0],"document_name":[],"end":"2014-12-31","expenditure":[15824.0],"fiscal_year":["2014","2010"],"iati_op_id":"IQ","inst_descr":"UNDP - Direct Execution","inst_id":"01127","inst_type_id":"40","operating_unit":"Iraq","operating_unit_email":"press.iraq@undp.org","operating_unit_id":"IRQ","operating_unit_website":"http://www.iq.undp.org/","outputs":[{"award_id":"00048284","budget":[34395.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10317"],"donor_name":["ADMINISTRATIVE AGENT UNDG IRAQ TF"],"donor_short":["AAUNDGTF"],"expenditure":[34392.0,-18568.0],"fiscal_year":["2014","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Outputs Related To Objective No. 1: (To contribute towards the restoration of the water supply production and consumption, and wastewater services levels to pre-1991 levels)\r\n\r\n1.1    Constructed water supply infrastructure (Reverse Osmosis Plant) will supply safe potable water to the project area inhabitants, thereby improving the socio-economic and health conditions for some 30,000 capita.\r\n\r\n1.2    Water delivery facilities (water transportation) will ensure access to the improved safe potable water supply services to a fraction of the population (i.e. fraction of 150,000 capita).\r\n\r\n1.3  Sewage de-sludging facilities and solid wastes removal activities will ensure access to improved sewage and solid wastes removal services and, as such, enhanced environmental, living, health...etc conditions to a fraction of the population (i.e. fraction of 150,000 capita).\r\n\r\nOutputs Related To Objective No. 2: (To develop Counterpart's WATSAN sector manpower capacity related to operation and maintenance of assets and project implementation related fields)\r\n\r\n2.1    (Reverse Osmosis) RO plant operators and managers, water delivery facilities and de-sludging trucks operators are capable of carrying out all plant required Operations and Maintenance O&M procedures in a timely and technically appropriate manner.  \r\n\r\n2.2    For plant, facilities and other equipment, operation, preventive and corrective maintenance are carried out appropriately and in a timely manner.\r\n\r\n2.3   Counterparts capacitated to carry out all/most project implementation related activities and are thus capable of implementing projects.\r\n\r\nOutputs Related To Objective No. 3: (To contribute towards creation of employment opportunities for the poor and vulnerable segments of the population and maximizing utilization of locally available resources)\r\n\r\n3.1  Temporary employment opportunities totaling some 21,250 man-days to unskilled and semi skilled vulnerable and unemployed people, including women, will be created during the project implementation as a fully dedicated activity and plant construction activities. In addition, longer-term employment opportunities will also be created during the project operation and maintenance phase.\r\n\r\n3.2  Community provides security mechanisms for securing, safeguarding and protecting the provided assets against looting and/or damage and ensuring proper, adequate and timely O&M practices are exercised to sustain such.\r\n\r\n3.3    Economic improvements by decreasing dependence on imports.","output_id":"00058349","output_title":"Emergency Water Supply and San"}],"project_descr":"Emergency Water Supply and Sanitation for Abu Al-Khaseeb","project_id":"00048284","project_title":"Emergency Water Supply and Sanitation for Abu Al-Khaseeb","region_id":"RBAS","start":"2007-08-01","subnational":[{"awardID":"00048284","focus_area":"-","focus_area_descr":"-","lat":"33","lon":"44","name":"Iraq","outputID":"00058349","output_locID":"00058349-1","precision":"9","type":"PCL"}]}