{"budget":[143430.0],"document_name":[],"end":"2009-12-31","expenditure":[104679.0],"fiscal_year":["2011"],"iati_op_id":"998","inst_descr":"UN OFFICE OF PROJECT SERVICES","inst_id":"","inst_type_id":"40","operating_unit":"Brazil","operating_unit_email":null,"operating_unit_id":"BRA","operating_unit_website":"http://web.undp.org/latinamerica/","outputs":[{"award_id":"00047548","budget":[143430.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["EUROPEAN UNION"],"donor_short":[],"expenditure":[104679.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"Este proyecto, en cooperación con CEPREDENAC, reforzará la capacidad de reducir el riesgo de desastres en las principales ciudades y sus comunidades vulnerables a través de la selección, recopilación y diseminación de herramientas exitosas, la identificación de una base para políticas comunes así como indicadores de gestión del riesgo de desastres para las municipalidades y el intercambio de experiencias a nivel regional, subregional y nacional. \r\n\r\nEl objetivo principal del proyecto es reducir el riesgo de desastres a través de un mejor conocimiento de las metodologías y herramientas apropiadas de preparación para desastres a ser aplicadas por las poblaciones vulnerables en las áreas más afectadas por amenazas naturales recurrentes en América Central. \r\n\r\nEl proyecto principalmente contribuirá por medio de:\r\n1. La articulación del proyecto con los actores nacionales por medio de las oficinas e instituciones asociadas al proyecto.\r\n2. La extracción de lecciones aprendidas y mejores prácticas de preparación para desastres.\r\n3. El desarrollo de una investigación que involucra la recopilación y sistematización de las experiencias exitosas en la región incluyendo las propuestas de financiamiento de DIPECHO- a través de un proceso participativo y de consulta, que inicia con la identificación y recopilación de las experiencias.","output_id":"00057184","output_title":"Disaster Preparedness Tools,Me"}],"project_descr":"Compilation and dissemination of disaster preparedness tools, methodologies and lessons learned in local level risk management in Central America.","project_id":"00047548","project_title":"Disaster Preparedness Tools,Methodologies,Lessons Learne","region_id":"global","start":"2007-04-02","subnational":[]}