{
    "description": "Human Rights Capacity-Building and Mainstreaming Programme in Support of Mauritius' National Human Rights Strategy", 
    "end": "2010-12-31 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00046931", 
    "operating_unit": "MUS", 
    "region": "RBA", 
    "start": "2007-04-01 00:00:00", 
    "subproject": [
        {
            "budget": 1556.0, 
            "corporate outcome": "1", 
            "crs": "15110", 
            "description": "1. Rights of Vulnerable Groups: in line with the CRC and CEDAW concluding observations released for Mauritius in January and August 2006 respectively, support will be provided to Government services and NGOs advancing the cause of women’s & children’s rights, in the form of an in-depth situation analysis which will provide a shared diagnosis and the basis of a joint framework of action. High priority will be given to issues of gender / domestic violence and youth marginalization (school failure, street children).\r\n\r\n2. Law Enforcement: advantage will be taken of an ongoing dynamic initiated by the Southern African Regional Police Chief Council Organisation (SARPCCO) and the Association for the Prevention of Torture (APT) in Geneva with the preparation of a Human Rights-oriented Police Code of Conduct; support will be lent to reinforce the ownership and internalization of the Code at all levels of the law enforcement community. In-service training sessions will also be organized, building on resources recently released by the Commonwealth Secretariat.\r\n\r\n3. Prison Administration: Human Rights concepts and practices will be mainstreamed through a revision of the training centre curriculum and a series of dedicated in-service sessions; particular attention will be given to the operationalization of such practices in Youth Detention Centres; the involvement of NGOs active in the field of prisoners’ support and rehabilitation will be strengthened, notably through the joint elaboration of a detainee’s booklet and a prison officer’s handbook.\r\n\r\n4. Strengthening the National Human Rights System:\r\n\r\na) NATIONAL HUMAN RIGHTS COMMISSION: The imminent introduction of two pieces of legislation – one for the setup of an Independent Complaints Police mechanism, another for the creation of an Equal Opportunities Division, both to be hosted within the NHRC – offers a rare opportunity to broaden and reinforce the NHRC’s mandate. Support will be provided to accompany this process and further entrench the Paris Principles in the NHRC's statutes/modus operandi.\r\n\r\nb) MINISTRY OF JUSTICE: assistance will be lent to the Ministry for an assessment of its current organogram/service delivery processes, and the development of a phased streamlining / Reorganization Plan which will pave the way for the establishment of full-fledged Human Rights Directorate with its dedicated staff/budget.\r\n\r\n5. Compliance with / Domestication of Key International HR Instruments:\r\n\r\na) UNDP will act as convener/facilitator of a consultative exercise to help national stakeholders define/set up appropriate National Preventive Mechanisms (NPM), as required under the Optional Protocol to the Convention against Torture and other Cruel, Inhuman or Degrading Treatment or Punishment (OPCAT).\r\n\r\nb) Expertise will be mobilized to support the finalization of a Comprehensive Children’s Bill, as pledged by Mauritius before the Committee on the Rights of the Child (CRC) in 2006.\r\n\r\nc) Support will be offered to reinforce the capacity of Mauritian authorities to implement the Action Plan it adopted in October 2007 in line with the Convention on the Rights of Persons with Disabilities.", 
            "donor": [
                "UNDP"
            ], 
            "end date": "2011-12-31 00:00:00.0", 
            "expenditure": 1556.0, 
            "fiscal year": "2010", 
            "focus area": "1", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00056146", 
            "project_id": "00046931", 
            "start date": "2007-04-01 00:00:00.0", 
            "title": "Human Rights Capacity-Building"
        }
    ], 
    "title": "Human Rights Capacity-Building & Mainstreaming Programme"
}