{"budget":[11119523.0],"document_name":[],"end":"2012-01-31","expenditure":[12320679.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"998","inst_descr":"UNDP (Direct Execution)","inst_id":"02580","inst_type_id":"40","operating_unit":"BCPR","operating_unit_email":null,"operating_unit_id":"H10","operating_unit_website":null,"outputs":[{"award_id":"00049266","budget":[4822041.0,3759924.0,2537558.0,null],"crs":"73010","crs_descr":"Reconstruction relief and rehabilitation","donor_id":["00012","00055","00134","00182","00187","00551","10714"],"donor_name":["Voluntary Contributions","GOVERNMENT OF AUSTRALIA","GOVERNMENT OF IRELAND","GOVERNMENT OF NETHERLANDS","GOVERNMENT OF NORWAY","DEPARTMENT FOR INTERNATIONAL DEVELOPMENT","UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP","AUL","IRE","NET","NOR","DFID","UNDP(JPAA)"],"expenditure":[4183632.0,3135297.0,2377916.0,2623834.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"EXECUTIVE SUMMARY There is a growing consensus in the UN System and beyond that the rule of law is a precondition for sustainable peace and development at both international and national level. It is also recognized that security and justice are essential stepping stones in achieving the rule of law. Neither can be left unattended in preventing conflict, nor in responding to or recovering from the same. At the international level, the achievement of peaceful relations will eventually be determined by the commitment to resolving conflict and disputes on the basis of the UN Charter. At the national level, conflict prevention & recovery, democratic governance, poverty reduction, gender equality and the Millennium Development Goals (MDGs) will depend on the capacity to prevent and manage conflict, while also advancing political, social and economic aspirations. The rule of law is both the vehicle and its manifestation. As a programmatic development agency, UNDP responds to requests by host-governments for capacity development support. Technical assistance to national efforts in the justice and security sector is provided by UNDP within its framework of Crisis Prevention & Recovery and Democratic Governance. In doing so, UNDP recognizes the centrality of national ownership and early foundations towards long-term investments. This Global Programme outlines UNDP‟s services to rule of law programming in conflict- and post-conflict situations within its Crisis Prevention & Recovery mandate. It is a „living document‟ and will continuously be reviewed and updated on the basis of best practices and lessons learned from the field.","output_id":"00059949","output_title":"JSSR-Global Prog. Justice&Sec."}],"project_descr":" ","project_id":"00049266","project_title":"JSSR","region_id":"global","start":"2008-02-01","subnational":[{"awardID":"00049266","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"","lon":"","name":"Global","outputID":"00059949","output_locID":"00059949-1","precision":"","type":""}]}