{"budget":[255696.0],"document_name":[["RRK_FINAL_REPORT_JUNE_20111.pdf","EC Annex.I Application Form.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/KOS/00048936/RRK_FINAL_REPORT_JUNE_20111.pdf","http://www.undp.org/content/dam/undp/documents/projects/KOS/00048936/EC Annex.I Application Form.pdf"]],"end":"2011-12-31","expenditure":[3408392.0],"fiscal_year":["2013","2011","2010"],"iati_op_id":"KOS","inst_descr":"Direct Execution","inst_id":"01742","inst_type_id":"40","operating_unit":"Kosovo","operating_unit_email":"registry.ks@undp.org","operating_unit_id":"KOS","operating_unit_website":"http://www.kosovo.undp.org/","outputs":[{"award_id":"00048936","budget":[0.0,255696.0,null],"crs":"15130","crs_descr":"Legal and judicial development","donor_id":["10284"],"donor_name":["PROVISIONAL INSTITUTIONS OF SELF GOVERNMENT IN KOSOVO"],"donor_short":["PISGKOSOVO"],"expenditure":[0.0,20228.0,3388164.0],"fiscal_year":["2013","2011","2010"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The Return and Reintegration in Kosovo project continues and supplements past and ongoing assistance to the sustainable return and reintegration of displaced persons in Kosovo, adapting such assistance to the direct agreement between Belgrade and Pristina, like the Protocol on Returns, and above all the new policy context since Kosovo declared Independence on 17 February 2008. The Declaration of Independence indeed included an explicit commitment by the Kosovo authorities to the entire 'Ahtisaari package', which contains important provisions related to the right of return and the equal rights of all communities. \n\nA range of international agencies have already begun in the past two years to transfer their responsibilities to domestic counterparts in a process known as 'localisation'. That will be further 'fast-tracked' now that Kosovo's new Constitution has entered into force, June 2008. This project will support that transfer process with a view towards longer-term development activities and pre-accession funding.  \nThe Project's overall objective is to contribute to a stable multi-ethnic society in Kosovo where government agencies provide public services (including social services and community      development) to all citizens equitably, without regard to ethnicity. The specific objective of the Project is to support the sustainable return of internally displaced persons (IDPs) as well as refugees. This includes those re-admitted from EU countries providing they fall under the current guidelines established for supporting the internally displaced. This objective will be achieved particularly through the increased capacity development and involvement of state and non-state actors at central and municipal level, as well as the strengthening of administrative structures and accountability mechanisms. \nOverall objective: To contribute to a stable multi-ethnic society in Kosovo with equitable provision of government services (including social services and community development) to all citizens, without regard to ethnicity\nSpecific objective: To support the sustainable return of refugees and internally displaced persons (IDPs) through the increased involvement of state and non-state actors at central and municipal level and the strengthening of administrative structures and accountability mechanisms\n\nThe main focus of assistance is the local level, where municipal and non-state actors will be supported by funding and technical assistance for local return and reintegration projects, which will result in the rehabilitation of dwellings and related infrastructure, the provision of socio-economic assistance to returnees, and the undertaking of community development initiatives. The Project will also provide technical assistance and training to central and local government bodies to facilitate their full participation in project activities, as well as contribute to the strengthening of their capacities for strategy formulation, policy formulation, sector coordination and project monitoring.\n\nThe Project thus aims to produce five specific results:\n1.\tIncreased policy-making, outreach, coordination, and monitoring capacity in the returns sector at central government level;\n2.\tIncreased municipal capacity for the participatory design and management of return and reintegration projects resulting from joint actions of local stakeholders in the project municipalities;\n3.\tReturn of 180 ID/refugee families, through reconstruction of dwellings and related infrastructure in project municipalities;\n4.\tIncreased economic sustainability of minorities in project municipalities;\n5.\tIncreased reintegration of returnees through community development projects and reconciliation activities.\n\nThe approach is also in line with the longer-term needs that will be faced by national but especially local authorities in Kosovo in the context of post-status, pre-accession funding. The capacity to prepare pipelines of projects at local level is critical if such funding is to be mobilised, effectively utilised, and have the desired development impact, an issue where rich experience from other pre-accession states is available. UNDP, with its demonstrated ability to apply the EC partnership principle by encouraging joint action by various local stakeholders, has in-depth, global and Kosovo-specific, expertise in implementing development projects guided by such principles. In addition, administrative capacity building at the community level is a core competency of the organisation.","output_id":"00059348","output_title":"Return&Reintegration in Kosovo"}],"project_descr":"The overall objective of this project is to contribute to a stable multi-ethnic society in Kosovo with equitable provision of government services (including social services and community development) to all citizens.","project_id":"00048936","project_title":"Return and Reintegration in Kosovo","region_id":"RBEC","start":"2007-12-24","subnational":[{"awardID":"00048936","focus_area":"2","focus_area_descr":"Democratic governance","lat":"42.67272","lon":"21.16688","name":"Pristina, Kosovo","outputID":"00059348","output_locID":"00059348-1","precision":"3","type":"PPLC"}]}