{
    "description": "Regional Development in the Kakheti Region", 
    "end": "2010-12-31", 
    "fiscal_year": "2010", 
    "id": "00045135", 
    "operating_unit": "GEO", 
    "region": "RBEC", 
    "start": "2006-10-01", 
    "subproject": [
        {
            "budget": 32320.51, 
            "corporate outcome": "Policies, strategies and partnerships established to enhance public-private sector collaboration and private sector and market development that benefit the poor and ensure that low-income households and small enterprises have access to a broad range of financial and legal services", 
            "crs": "15164", 
            "description": "The overall aim of the project is to improve the socio-economic conditions of the population in Kakheti by supporting the regional development. The Russian wine ban represents a significant external threat which could have a very significant poverty impact on the  Kakheti region, potentially affecting up to 70,000 small scale farmers and their households. A strategy is needed to enable the Kakheti region not only to respond to this threat through a focus on the wine making industry, but also to diversify (in terms of markets, products, etc.). It is essential for the current initiatives to be complemented by the process of improving the quality / certification, branding, marketing of the wine; diversifying the range of agricultural products, enhancing productivity and efficiency (e.g. farmers’ associations / cooperatives), including know-how (capacity building on seeds, varieties, organic, etc.) as well as capturing greater levels of value added (agro-processing), etc. The above process has to be combined with a structured attempt to diversify the local economy from agriculture to services industry, such as tourism, as well as a focus on the poorest households in the region. \r\n\r\nThe goal of the proposed project is, therefore, to contribute to poverty reduction and to promote sustainable forms of human development in the Kakheti region of Georgia. Through the use of regional development tools (strategy, programme and agency), attention will focus on the region’s ability to respond to external threats and, in the process, assist it to become more economically diversified and generate new employment opportunities, thus counteracting poverty or the threat of poverty. \r\nThe project has the following objectives:  \r\n1. Establishing a basis for regional policy and development;\r\n2. Creating sustainable rural livelihoods in the region;\r\n3. Improving access to finance for small-scale entrepreneurs;\r\n4. Improving the capacity of the governmental counterparts (national, regional and local); and\r\n5. Improving the national policy making by developing an up-stream policy link.", 
            "donor_long": [
                "GOVERNMENT OF ROMANIA", 
                "UNITED NATIONS DEVELOPMENT PROGRAMME"
            ], 
            "donor_short": [
                "ROM", 
                "UNDP"
            ], 
            "end date": "2009-12-31", 
            "expenditure": 30828.74, 
            "fiscal year": "2010", 
            "focus area": "Poverty reduction & MDG achievement", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00058583", 
            "project_id": "00045135", 
            "start date": "2006-10-01", 
            "title": "Kakheti Sustainable Livelihood"
        }
    ], 
    "title": "Regional Development in the Kakheti Region"
}