{
    "description": "Enhancing Access to Justice through Lao Bar Association Project Phase II", 
    "end": "2011-06-30 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00044585", 
    "operating_unit": "LAO", 
    "region": "RBAP", 
    "start": "2008-01-01 00:00:00", 
    "subproject": [
        {
            "budget": "105000", 
            "corporate outcome": "13", 
            "crs": "15150", 
            "description": "\"The Enhancing Access to Justice through Lao Bar Association Project Phase - II will build on the success and achievements of Phase-I of the Project. The proposed three-year Phase-II of the Project will further strengthen the Lao Bar Association to take the challenges of changing legal sector landscape in Lao PDR. The main components of the Project are institutional strengthening, capacity building, public legal education and access to justice through free legal services. The Project Phase-II endeavours to continue with its ongoing initiatives, which have so far yielded positive results and which, through sustained donor support, will lead to the development of a Bar Association which promotes access to justice delivery mechanisms. The Project design and implementation are built upon the concept of ownership and sustainability. The Project therefore will work closely with its stakeholders, that is, the Government of Lao PDR and grass roots organizations. \n\nOutputs:\n\nOutput 1: Improved functioning of the LBA as a professional, self-regulatory organization\n\nOutput 2: Improved legal knowledge, skills and professionalism of members of the LBA\n\nOutput 3: Improved awareness of the role and function of the law, lawyers and the Lao Bar Association\n\nOutput 4: Increase in the number of practicing lawyers in Lao PDR and the LBA membership\n\nOutput 5: Improved access to justice for the poor and vulnerable, particularly women, ethnic groups, disabled, and children\n\nOutput 6: Long term programme of assistance formulated\"", 
            "donor": "UNDP", 
            "end date": "2010-12-31 00:00:00.0", 
            "expenditure": "69278.07", 
            "fiscal year": "2010", 
            "focus area": "2", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00052497", 
            "project_id": "00044585", 
            "start date": "2008-04-06 00:00:00.0", 
            "title": "LBA II: Access to Justice"
        }
    ], 
    "title": "LBA II: Enhancing Access to Justice through Lao Bar Ass."
}