{
    "description": "SUPPORT TO SOCIAL SERVICE CAPACITIES AND POLICIES IN GEORGIA", 
    "end": "2010-12-31 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00049351", 
    "operating_unit": "GEO", 
    "region": "RBEC", 
    "start": "2008-07-01 00:00:00", 
    "subproject": [
        {
            "budget": "71799.68", 
            "corporate outcome": "1", 
            "crs": "15110", 
            "description": "Despite impressive annual growth rates a significant part of the Georgian population still lives below the poverty line. The government of Georgia states that 25% of the population lives below the poverty level and is committed to address this problem. In their pledge for ‘Georgia without poverty,’ this commitment is clearly reflected. \nOne of the most basic needs of the poor is the need for adequate housing. The right to housing is explicitly set out in the Universal Declaration of Human Rights. This project will support the strengthening of municipal and national capacities and policies and promote the concept of social housing to address the housing needs of the most vulnerable. \n\nThis project complements an initiative of the Swiss agency for Development and Cooperation (SDC) on the Social Housing in Supportive Environment (SHSE) that provides the most vulnerable people with affordable housing and social services. \nTo introduce this concept of social housing for the most vulnerable, the following activities will be implemented: \n Capacity strengthening of the Tbilisi Municipal Department of  Social and Cultural Affairs. This will be done by assessing the needs of the municipality, in this respect, and in training the staff to deliver social services;\n Advocacy and policy advice to the government, in order to achieve progress towards introducing the concept of Social Housing in Georgia; and, creating national ownership. Actions will encompass: regular (informal) meetings, and conferences and research into legislative and policy requirements.    \nThe project will start with complementing the SDC initiative in Tbilisi (providing four social housing units). It is our intention that both capacity building and promotion will lead to a government-owned social housing strategy, and expand to a  replication of the Tbilisi initiative to other parts of the country.", 
            "donor": "UNDP,UNHCR", 
            "end date": "2009-09-30 00:00:00.0", 
            "expenditure": "68889.15", 
            "fiscal year": "2010", 
            "focus area": "1", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00060113", 
            "project_id": "00049351", 
            "start date": "2008-07-01 00:00:00.0", 
            "title": "Social Housing"
        }
    ], 
    "title": "Support to Social Service Capacity & Policies in Georgia"
}