{"project_descr": "Preparation of Serbia's Initial National Communication", "fiscal_year": [2012], "end": "2012-12-31", "region_id": "RBEC", "operating_unit_email": "registry.rs@undp.org", "inst_id": "99999", "outputs": [{"output_id": "00054706", "crs": "41010", "donor_id": ["10003"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "Initial National Communication", "budget": [9030.0], "fiscal_year": [2012], "gender_id": "1", "donor_name": ["Global Environment Fund Truste"], "award_id": "00046097", "output_descr": "Enabling activities proposed by this project are related to the preparation of Initial National Communication of the Republic of Serbia to the United Nations Framework Convention on Climate Change - UNFCCC. \r\nThe project enables Serbia to present required Initial National Communication information in a consistent, transparent and comparable manner taking into account specific national circumstances. The main components of the project are: description of national circumstances; national inventory of anthropogenic GHG emissions by sources and removals by sinks; assessment of vulnerability and planning of adaptation; climate change mitigation by addressing emissions and removals; capacity building to assess financial and technology needs, modalities to absorb them and host projects; compilation and production of the Initial National Communication, including Executive Summary. \r\nThe project objectives are to generate, analyze and communicate information relevant for the preparation and submission of Serbia's Initial National Communication that includes (a) compilation of the national greenhouse gases inventory; (b) an update of analysis of potential measures to abate the increase in greenhouse gas emissions; (c) a vulnerability assessment and analysis of adaptation options.", "donor_short": ["GEFTrustee"], "expenditure": [9030.0], "crs_descr": "Environmental policy and administrative management", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Serbia", "budget": 9030.0, "iati_op_id": "SRB", "inst_descr": "UNDP", "start": "2007-01-01", "operating_unit_id": "SRB", "expenditure": 9030.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/SRB/00046097/INC_Project_document (PPG).pdf"], ["format"]], "project_id": "00046097", "inst_type_id": "40", "operating_unit_website": "http://www.undp.org.rs/", "project_title": "initial national communication"}