{"budget":[4708045.0],"document_name":[],"end":"2014-12-31","expenditure":[6261083.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"998","inst_descr":"UNITED NATIONS OFFICE FOR PROJ","inst_id":"00515","inst_type_id":"40","operating_unit":"Bureau for Dev. Policy","operating_unit_email":null,"operating_unit_id":"H21","operating_unit_website":null,"outputs":[{"award_id":"00049579","budget":[761593.0,1354942.0,2591510.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[658314.0,1329940.0,1830089.0,2442740.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The focus of the GEF intervention will be on assisting the Caribbean countries to improve the management of their shared living marine resources, most of which are considered to be fully or over exploited, through an ecosystem level approach. A preliminary Transboundary Diagnostic Analysis (TDA) identified three priority transboundary problems that affect the Caribbean Large Marine Ecosystem (CLME):  unsustainable exploitation of fish and other living resources, habitat degradation and community modification, and pollution.  The final TDA will serve as the science basis for development of an agreed program of interventions including fishery reforms, conservation measures and pollution control. A Strategic Action Programme (SAP) with a shared vision for the CLME will be developed, and required priority interventions, reforms and investments agreed to. The proposed project will facilitate the strengthening of fishery governance in the Caribbean at the regional, sub-regional and national levels by working with existing structures, strengthening horizontal and vertical linkages both politically and technically. To assist this process, the project with create an integrated information management system bringing together congruent fisheries, biological, pollution and socio-economic data and information as powerful management tool. Similarly, a monitoring and evaluation framework and a Regional Monitoring Environmental Programme will be developed. Pilot projects on specific transboundary fisheries (spiny lobster and reef fisheries) will trial governance models at the local, national and sub-regional levels and provide additional knowledge on means of applying ecosystem based approaches to fisheries management and determining the fisheries' socio-economic importance and sensitivities.","output_id":"00060566","output_title":"Caribbean Large Marine Ecosyst"}],"project_descr":"Sustainable Management of the Shared Living Marine Resources of the Caribbean Large Marine Ecosystem (CLME) and Adjacent Regions","project_id":"00049579","project_title":"Caribbean Large Marine Ecosystem","region_id":"global","start":"2008-02-29","subnational":[{"awardID":"00049579","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"","lon":"","name":"Global","outputID":"00060566","output_locID":"00060566-1","precision":"","type":""}]}