{"budget":[0.0],"document_name":[],"end":"2006-12-31","expenditure":[14.0],"fiscal_year":["2012"],"iati_op_id":"CG","inst_descr":"Direct Execution","inst_id":"02529","inst_type_id":"40","operating_unit":"Congo","operating_unit_email":"registry.cg@undp.org","operating_unit_id":"COG","operating_unit_website":"http://www.cg.undp.org/","outputs":[{"award_id":"00040057","budget":[0.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00117"],"donor_name":["GOVERNMENT OF GERMANY"],"donor_short":["GER"],"expenditure":[14.0],"fiscal_year":["2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Un préalable à l'édification  de la paix et au développement  durable  en République  du Congo (RC) est le renforcement de  la sécurité des personnes et la promotion de la reprise socio-économique et le développement  des communautés affectées par la guerre. A cette fin, le présent projet  adopte une stratégie multiforme qui  se  focalise sur :\r\n\r\na)\tLa réduction  de l'insécurité  induite par les  armes en encourageant  la remise volontaire des armes par leurs détenteurs par des  incitations  socio-économiques.\r\nb)\tLa promotion d'activités  économique  et  de développement  qui constituent  des alternatives aux moyens d'existence basés  sur la violence.\r\nc)\tLe renforcement des capacités du gouvernement de la République du Congo, principalement du Haut Commissariat à la réinsertion des ex-combattants (HCREC), pour gérer les questions d'insécurité dues  aux armes  individuelles détenues illégalement.\r\n\r\nLoin de se limiter simplement  aux combattants, les armes de petit calibre et les armes légères se retrouvent avec facilité dans les mains des civils avec une efficacité égale. La République du Congo (RC) en est l'illustration avec trois guerres successives qui ont  eu lieu dans une période de sept ans  (1993-1999) et des affrontements localisés dans la région du Pool en 2002. Au cours de ces conflits, les armes de petit calibre ont été  délibérément  distribuées  aux belligérants et aux milices civiles ou pillées par les populations dans les installations militaires. De plus, l'instabilité dans les pays voisins,  République  Centrafricaine (RCA) et République Démocratique  du Congo (RDC), a provoqué un flux supplémentaire d'armes, les ex-combattants et les  populations déplacées traversant les frontières pour fuir les guerres, bien souvent en possession de leurs propres armes.\r\n\r\nConnaissant une période de paix relative, la RC consolide ses efforts  de paix par le retour des populations déplacées, la réhabilitation des infrastructures et la relance de l'économie. Mais cet effort reste menacé par la prévalence des armes  individuelles  en circulation dans  tout le pays.\r\n\r\nUne étude menée en 2001 pour le compte du PNUD et de l'Organisation Internationale pour les  Migrations (OIM) aboutit aux conclusions selon lesquelles 40.000 armes de petit calibre et armes légères demeurent en circulation  en République du Congo. Le ramassage et la destruction de ces armes représentent un élément  essentiel pour  le maintien d'une paix durable et pour de meilleures conditions de vie des populations.\r\n\r\nLes actions menées jusqu'à présent par le PNUD et  l'OIM ont porté sur les armes détenues par les ex-combattants et ont  abouti au ramassage  et à la destruction d'environ  11.000 armes et munitions. Le présent projet élargi les activités de ramassage  des armes  aux  populations civiles. Les estimations actuelles des  armes de petit calibre disponibles dans les communautés varient  entre 20.000 et 30.000 armes, essentiellement fournies par le  gouvernement  et les  groupes  de l'opposition pendant la guerre, pour créer des milices civiles comme base de soutien.\r\n\r\nIl est indéniable que les armes  représentent  une menace pour  la paix  et la sécurité sociale en RC. Les conséquences  de leur forte présence sont  de plusieurs  ordres. L'existence des armes de petit calibre a  favorisé et perpétue la criminalité et la violence arbitraire et la fragmentation des structures gouvernementales locales. L'insécurité due aux  armes a provoqué l'augmentation du taux  de  mortalité lié aux armes  et  à la violence armée ayant  pour cible  à la fois  les personnes  et les biens. Les impacts cumulatifs  de la violence et de l'insécurité liées aux  armes de petit calibre  ont contribué au déclin  de l'accès  aux soins  de santé  et à l'effondrement  de la  productivité  économique. Ils ont réduit  l'accès  à l' humanitaire et au développement. Ils ont également contribué à  la désintégration des liens  traditionnelles et des collectivités ainsi qu'à la militarisation de la société quand les individus font recours aux armes pour  régler  les interactions sociales et économiques.","output_id":"00045136","output_title":"Assitance Préparatoire Armes c"}],"project_descr":" ","project_id":"00040057","project_title":"Assitance Préparatoire Armes contre Développement","region_id":"RBA","start":"2005-01-01","subnational":[]}