{"project_descr": "Country Programme Action Plan - Government of Grenada: Governance", "fiscal_year": [2011], "end": "2012-12-31", "region_id": "RBLAC", "operating_unit_email": null, "inst_id": "", "outputs": [{"output_id": "00052570", "crs": "99810", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "Country Programme Action Plan", "budget": [10000.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["UNITED NATIONS DEVELOPMENT PROGRAMME"], "award_id": "00044631", "output_descr": "The Country Programme Action Plan for Grenada identified the following key elements under the Thematic area of Governance.\r\n1. \"Governance Tools: Multi-stakeholder dialogue, sport and cultural development, public information targeting youth, women and communities established and local representative democracy enhanced with increased participation of women\".\r\nOutputs:\r\na)Establishment of a secretariat to support institutionalizing existing national multi-stakeholder dialogue mechanisms;\r\nb)Additional Public Information Programmes and Resource Centres created to increase information sharing and access to global, regional and national development programming; and\r\nc)Gender mainstreaming implementation plan approved based on the national gender policy.\r\n 2: \"Public Sector Modernization and the Organization of Eastern Caribbean States (OECS) Economic Union strengthened by Human  Resources Development, Information and Communications Technology Inputs, public/private dialogues as well as enhanced support to transparency and accountability programmes\".\r\nOutputs:\r\na) Support the formulation of the National Strategic Development Plan with the Agency for Reconstruction and Development, with reference to Public Sector Reform;\r\nb)Capacity building of the Department of Human Resources, to include distance learning and communication support inputs to enhance public sector performance and to support efficient service delivery starting with citizens' charter;\r\nc) Legislative reform/drafting of the Anti-Corruption and Public Service Acts.\r\nd)Impoved macro-economic, fiscal, public finance and debt management;\r\ne) Improved financial sector regulation and supervision, revenue policy formulation and effective revenue administration, including issues related to the introduction of Value Added Tax reform of the tax consumption system and modernisation of the customs operations;\r\nf) Improved capacity to collect, process analyse and publish economic statistics an countries' capacity to undertake macroeconomic projection and policy analysis.", "donor_short": [], "expenditure": [8671.0], "crs_descr": "Sectors Not Specified", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Grenada", "budget": 10000.0, "iati_op_id": "GD", "inst_descr": "", "start": "2006-01-01", "operating_unit_id": "GRD", "expenditure": 8671.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/GRD/00044631/GRENADA CPAP PRODOC.pdf"], ["format"]], "project_id": "00044631", "inst_type_id": "", "operating_unit_website": null, "project_title": "country programme action plan - grenada: governance"}