{"budget":[0.0],"document_name":[],"end":"2010-12-31","expenditure":[-2329.0],"fiscal_year":["2011"],"iati_op_id":"LR","inst_descr":"UNDP","inst_id":"","inst_type_id":"40","operating_unit":"Liberia","operating_unit_email":"registry.lr@undp.org_","operating_unit_id":"LBR","operating_unit_website":"http://www.lr.undp.org/","outputs":[{"award_id":"00048945","budget":[0.0],"crs":"73010","crs_descr":"Reconstruction relief and rehabilitation","donor_id":[""],"donor_name":["GOVERNMENT OF NORWAY"],"donor_short":[],"expenditure":[-2329.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"The overarching objective of this project is to consolidate national peace and security through the provision of reintegration assistance to 8,789 ex-combatants who have been verified as not having received any prior assistance from either the UNDP administered Trust Fund or through the parallel programmes following demobilization and\r\ndisarmament under the Accra Peace Accord in 2003. The project will be implemented using funds from the Norwegian Government equivalent to US$7.03 million.\r\nThe DDRR Technical Working Group (TWG) comprising the National Commission on Disarmament, Demobilization, Rehabilitation, and Reintegration (NCDDRR), UNDP, UNMIL/RRR, UNICEF, ILO, Government of Liberia line ministries, Donor representatives and NGOs have endorsed a new framework for the entire residual caseload with seven reintegration options which could lead to increased employability of the ex-combatants. These options include (a) Job-placement in new job opportunities; (b) Small business set-up with integrated training; (c) Apprenticeships and/or internships; (d) Integrated vocational training; (e) Agriculture livelihood activities; (f) Additional child specific assistance; (g) Scholarships at university/college level.\r\nFor the purposes of this project document the TWG has selected apprenticeships (1,789 beneficiaries), jobplacement (2,000 beneficiaries), and vocational skills training including agriculture (5,000 beneficiaries) for prioritisation. These are planning figures which reflect the assumption that currently there will only be limited opportunities in Liberia for apprenticeship and job placement in the private sector. As the latter options are being\r\npreferred as part of the lessons learnt that real exposure to the working environment leads to an increased rate of employment, these figures will be applied in a flexible manner which allows for additional apprenticeship and employment opportunities to be considered favourably if and when such opportunities evolve. The TWG has also\r\nagreed that 4,700 of the caseload will be covered in Montserrado county which account for over 50% of the residual caseload. 4,089 beneficiaries will be covered in the other counties outside Montserrado. The Scholarship option which targets ex-combatants with unpunched cards that are in university is now being funded via a contribution from the UNDP Bureau for Crisis Prevention and Recovery in New York to the value of 211 beneficiaries.\r\nThrough these options the latent security risks posed by ex-combatants who feel deprived of a promised entitlement will be greatly mitigated and will directly support enhanced National Security in Liberia.","output_id":"00059364","output_title":"Norwegian Contribution - UNDP/"}],"project_descr":"Reintegration Assistance to Liberia DDRR Programme Residual Caseloads Beneficiaries","project_id":"00048945","project_title":"Norwegian Contribution - UNDP/DDRR Residual Caseload","region_id":"RBA","start":"2007-12-01","subnational":[]}