{
    "description": "Creating Capacities for the Gender Analysis in the Economies of the Central American Region and Conditions for the Positioning of the Women's Agenda in the Trade Opening", 
    "end": "2011-12-31 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00046855", 
    "operating_unit": "HND", 
    "region": "RBLAC", 
    "start": "2006-08-15 00:00:00", 
    "subproject": [
        {
            "budget": 113499.0, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "Al finalizar el programa se espera que la AGEM haya contribuido a integrar y posicionar la agenda económica de las mujeres en la agenda económica nacional.\nBeneficios Previstos al finalizar  \n2.1   Que se haya contribuido a fortalecer las capacidades de instituciones y organizaciones nacionales, públicas y privadas, para incorporar el enfoque de equidad de género en el análisis económico y en las propuestas de políticas sobre apertura económica en el marco de la Mesa de Economía y Género.\n2.2  Que se haya formulado y socializado una iniciativa nacional para incorporar la perspectiva de género en presupuestos públicos.\n2.3  Que se conozcan e incorporen necesidades y demandas diferenciadas de las mujeres en términos económicos y laborales en la ERP.\n2.4 Que se hayan identificado y formulado propuestas de mecanismos para contribuir a la generación de empleo e ingreso digno para las mujeres hondureñas.\n2.5  Que se haya realizado un encuentro nacional de centros de investigación y formación en economía y género.", 
            "donor": [
                "UN Women"
            ], 
            "end date": "2011-12-31 00:00:00.0", 
            "expenditure": 108861.503, 
            "fiscal year": "2010", 
            "focus area": "", 
            "gender code": "Some contribution to gender equality", 
            "id": "00056021", 
            "project_id": "00046855", 
            "start date": "2007-03-22 00:00:00.0", 
            "title": "AGENDA ECONOMICA DE LA MUJER"
        }
    ], 
    "title": "CENTRAL AMERICAN ECONOMICA AG PHASE 2"
}