{"budget":[1.0],"document_name":[],"end":"2011-06-30","expenditure":[6406.0],"fiscal_year":["2011"],"iati_op_id":"UY","inst_descr":"Min.Educación y Cultura / Univ","inst_id":"","inst_type_id":"10","operating_unit":"Uruguay","operating_unit_email":"registry.uy@undp.org","operating_unit_id":"URY","operating_unit_website":"http://www.undp.org.uy/","outputs":[{"award_id":"00044800","budget":[1.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["URU-GOBIERNO DEL URUGUAY"],"donor_short":[],"expenditure":[6406.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"El presente proyecto busca fortalecer las capacidades de investigación básica en el país, mediante la formación de investigadores y la oferta de adecuadas posibilidades de inserción en el medio académico y los sectores  productivos. El objetivo se cumplirá a través de: i) la consolidación de los programas de postgrado procurando impulsar especialmente los doctorados nacionales en aquellas disciplinas y líneas de investigación en que el país haya alcanzado niveles adecuados; ii) promoviendo el retorno y facilitando la reinserción en el país de jóvenes investigadores recientemente doctorados; iii) apoyando iniciativas de vinculación ciencia - básica -ciencia aplicada, iv) formando investigadores en áreas de interfase básico-aplicado; v) impulsando la vinculación de los investigadores científicos con el sector productivo para promover la innovación en las empresas; vi) explorando posibilidades de movilización de recursos que contribuyan a una mayor sustentabilidad del Programa.","output_id":"00052810","output_title":"PEDECIBA Formmacion"}],"project_descr":"PEDECIBA  \"PROYECTO DE FORMACIÓN, RETENCIÓN E INSERCIÓN DE INVESTIGADORES EN CIENCIAS BÁSICAS\".","project_id":"00044800","project_title":"URU/06/004 PEDECIBA  Formacion y retencion e insercion","region_id":"RBLAC","start":"2006-09-01","subnational":[]}