{
    "description": "Construyendo Puentes", 
    "end": "2010-12-31", 
    "fiscal_year": "2010", 
    "id": "00044393", 
    "operating_unit": "ARG", 
    "region": "RBLAC", 
    "start": "2006-05-01", 
    "subproject": [
        {
            "budget": 127828.0, 
            "corporate outcome": "Legislatures, regional elected bodies, and local assemblies have strengthened institutional capacity, enabling them to represent their constituents more effectively", 
            "crs": "13040", 
            "description": "El objetivo general del proyecto es fortalecer y mejorar la gobernabilidad democrática de la Argentina al reducir la brecha entre las demandas de los ciudadanos y la capacidad del gobierno local para satisfacer dichas demandas.\r\n\r\n\r\nLos objetivos específicos del proyecto son los siguientes: (i) fortalecer la participación y la incidencia del foro cívico en las políticas públicas en el ámbito local, al convertir en resultados tangibles las recomendaciones consensuadas dentro del foro cívico local para mejorar la democracia y (ii) resaltar y difundir las buenas prácticas en los niveles local, nacional e internacional. Por último, se identificó un objetivo específico por razones operativas, a saber, (iii) crear una unidad de coordinación, monitoreo y evaluación del proyecto a fin de garantizar una gestión eficiente y el logro de los objetivos del proyecto.", 
            "donor_long": [
                "NEW ZEALAND AGY FOR INT'L DEVELOPMENT", 
                "UNITED NATIONS DEVELOPMENT PROGRAMME", 
                "ARG-GOBIERNO"
            ], 
            "donor_short": [
                "NZAID", 
                "UNDP", 
                "GOB"
            ], 
            "end date": "2010-12-31", 
            "expenditure": 15502.84, 
            "fiscal year": "2010", 
            "focus area": "Democratic governance", 
            "gender code": "Some contribution to gender equality", 
            "id": "00052179", 
            "project_id": "00044393", 
            "start date": "2006-05-01", 
            "title": "Construyendo Puentes"
        }
    ], 
    "title": "Construyendo Puentes"
}