{"project_descr": "Appuie au dialogue politique, prealable pour que les elections de 2010 puissent se derouler dans un climat paisible.", "fiscal_year": [2014, 2012, 2013], "end": "2013-12-31", "region_id": "RBA", "operating_unit_email": "registry.bi@undp.org", "inst_id": "00208", "outputs": [{"output_id": "00060801", "crs": null, "donor_id": ["10714"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "Appui au Processus de Paix", "budget": [0.0, 126230.0, 0.0], "fiscal_year": [2012, 2013, 2014], "gender_id": "1", "donor_name": ["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"], "award_id": "00049687", "output_descr": "To consolidate peace in Burundi by ensuring the continued adherence and support for the implementation of the 2006 Comprehensive Ceasefire Agreement signed by the Government of Burundi and \"Front National de Liberation\"(FNL)", "donor_short": ["UNDP(JPAA)"], "expenditure": [0.0, 121730.0, 112.0], "crs_descr": null, "focus_area_descr": "-"}, {"output_id": "00071014", "crs": "15140", "donor_id": ["10714"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "Emergency Basket Fund", "budget": [0.0], "fiscal_year": [2012], "gender_id": "1", "donor_name": ["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"], "award_id": "00049687", "output_descr": "This PBF Emergency Window contribution along with other donor funding, has - in line with the 8 April 2009 agreement between the Government and the FNL - allowed to support the timely and peaceful return of estimated/targeted 11,000 adults associated with FNL combatants within the 2-month period (May-July) originally dedicated to the project. Indeed, a total of 9,299 adults associated were transported from seven assembly and pre-assembly areas back to their communities, after receiving a return kit and the first instalment of return assistance. However, the planning for the more complex reinsertion support to up to 1,000 women associated with the armed movement took a little longer in order to ensure special gender considerations and to give the option for women to open an account in a microfinance institution at no cost. \n\nThe 1st phase of the whole process was completed on 19 August with a total of 10,186 adults associated including 9,135 (90%) men and 1,051 (10%) women having benefited from the program. As the associated adults often lived off neighbouring villages and communities while gathered in pre-assembly areas, the impact of their departure from these areas and return to their communities is already being felt and has resulted in improved overall security in the Western provinces where the pre-assembly areas were located.\n\nThe October-December period complete consisted in the payment of the second instalment of return assistance directly in their communities of return (completed in November), while analysing socio-economic data collected for both men and women associated in order to lay the foundations for the reinsertion and reintegration of these returning adults associated at the community level.\n\nEarly July 2010 UNDP launched 30 community-based rehabilitation projects for adults associated with FNL combatants as well as other vulnerable groups in Bubanza. The 30 projects are identified and conceived by the community and financed by UNDP for a total of USD 540,000. Each of these projects targets 55 former \"adult associated with FNL combatants\", as well as another 25 vulnerable persons to facilitate their reinsertion into the communities and reconciliation through labor-intensive works. The three-month project includes the rehabilitation of roads and forests. A similar project was launched in Cibitoke in May 2010 and another one will be launched in Bujumbura Mairie, with USD 540,000 funding for each province. BINUB-UNDP supported the peaceful disengagement of approximately 11,000 adults (including 1,000 women) associated with FNL combatants and their return to their communities from [Jun.-Aug. 2009]. From [Sep.-Oct. 2009], these adults associated with the FNL were paid a second installment of return assistance.", "donor_short": ["UNDP(JPAA)"], "expenditure": [-118.0], "crs_descr": "Government administration", "focus_area_descr": "-"}], "subnational": [{"outputID": "00060801", "output_locID": "00060801-1", "name": "Republic of Burundi", "focus_area": "-", "lat": "-3.500000", "type": "PCLI", "awardID": "00049687", "lon": "30.000000", "precision": "1", "focus_area_descr": "-"}, {"outputID": "00071014", "output_locID": "00071014-1", "name": "Burundi", "focus_area": "-", "lat": "-3.5", "type": "PCL", "awardID": "00049687", "lon": "30", "precision": "9", "focus_area_descr": "-"}], "operating_unit": "Burundi", "budget": 126230.0, "iati_op_id": "BI", "inst_descr": "UNDP", "start": "2008-01-01", "operating_unit_id": "BDI", "expenditure": 121724.0, "document_name": [["00049687_Prodoc Emergency window"], ["http://www.undp.org/content/dam/undp/documents/projects/BDI/00049687_Prodoc Emergency window.pdf"], ["pdf"]], "project_id": "00049687", "inst_type_id": "40", "operating_unit_website": "http://www.bi.undp.org/", "project_title": "support for dialogue"}