{"project_descr": "Removing Barriers to Greenhouse Gas Emissions Mitigation through Energy Efficiency in the District Heating System, Phase 2", "fiscal_year": [2012], "end": "2012-12-31", "region_id": "RBEC", "operating_unit_email": "registry.ua@undp.org", "inst_id": "03171", "outputs": [{"output_id": "00048250", "crs": "99810", "donor_id": ["10003"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "Energy Efficiency Rivne", "budget": [100.0], "fiscal_year": [2012], "gender_id": "1", "donor_name": ["Global Environment Fund Truste"], "award_id": "00042146", "output_descr": "Currently Ukraine continues to be one of the least energy efficient countries in the world and has the greatest emissions level per unit of GDP among CIS countries.  Heat supply in the buildings sector accounts for approximately 25% of all fuel consumed in Ukraine, and, therefore, there is a huge potential for energy efficiency improvement in this sector, which Ukraine wants to actively pursue. In line with the Government's priorities, this project addresses a key issue in the reduction of greenhouse gas emissions through large-scale improvements in energy efficiency in Ukraine's communal heat supply sector. As a result of the project, institutional capacities and capabilities of municipalities are strengthened through improved policies and practices related to energy services and environment and local authorities (oblast, rayon, municipality) use energy service company (ESCO) business model providing energy solutions to ensure energy savings and payback of the capital investments  to improve energy efficiency of municipal infrastructure.", "donor_short": ["GEFTrustee"], "expenditure": [100.0], "crs_descr": "Sectors Not Specified", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Ukraine", "budget": 100.0, "iati_op_id": "UA", "inst_descr": "State Committee for Energy Con", "start": "2006-01-01", "operating_unit_id": "UKR", "expenditure": 100.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/UKR/00042146/Project_Document.pdf"], ["format"]], "project_id": "00042146", "inst_type_id": "10", "operating_unit_website": "http://www.undp.org.ua/", "project_title": "energy efficiency in the district heating system project"}