{
    "description": "", 
    "end": "2010-12-31", 
    "fiscal_year": "2011", 
    "id": "00048327", 
    "operating_unit": "SLE", 
    "region": "RBA", 
    "start": "2007-07-01", 
    "subproject": [
        {
            "budget": 100000.0, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "Under the over all supervision of the Co-Chairs of the Steering Committee and the direct supervision of the ERSG, the Steering Committee Support Secretariat shall be responsible for, inter alia:\r\n\r\n1.0 Providing secretariat support to the Steering Committee and the technical committee. \r\n2.0 Periodically reviewing the Rules of Procedure of the Steering Committee and, in consultation with the Co-Chairs, recommend changes or revisions to the Steering Committee.\r\n3.0 Participating in the review and analysis of project proposals received for funding from eligible organisations.\r\n4.0 Ensuring inter-project consistency and providing guidance to participating organisations on common methodology for programme/project costing, staffing and related issues. \r\n5.0 Calling and organising meetings of the Steering Committee and the technical committee/s/\r\n6.0 Developing and circulating meeting agendas and minutes.\r\n7.0 Collect data for progress reports and impact assessment reports the evaluations of project implementation. \r\n8. 0 Documenting, communicating and ensuring follow-up of the Steering Committee’s decisions particularly ensuring submission of appropriately signed and complete documentation on approved projects to the UNDP Multi-Donor Trust Fund Office in New York.", 
            "donor_long": [
                "MDTFOJP_Peace_Building_Fund", 
                "UNITED NATIONS DEVELOPMENT PROGRAMME"
            ], 
            "donor_short": [
                "PBF", 
                "UNDP"
            ], 
            "end date": "2012-12-31", 
            "expenditure": 88242.99, 
            "fiscal year": "2011", 
            "focus area": "", 
            "gender code": "Some contribution to gender equality", 
            "id": "00058405", 
            "project_id": "00048327", 
            "start date": "2007-06-01", 
            "title": "PBF TECHNICAL SECRETARIAT"
        }
    ], 
    "title": "PBF TECHNICAL SECRETARIAT"
}