{
    "description": "Proyecto “Fortalecimiento de la Gobernabilidad Democrática en Costa Rica: Acercando la Respuesta del Estado a la Ciudadanía”", 
    "end": "2011-12-31", 
    "fiscal_year": "2010", 
    "id": "00046873", 
    "operating_unit": "CRI", 
    "region": "RBLAC", 
    "start": "2007-03-01", 
    "subproject": [
        {
            "budget": 12144.22, 
            "corporate outcome": "Civil society, including civil society organizations and voluntary associations, and the private sector contribute to the MDGs in support of national planning strategies and policies", 
            "crs": "15110", 
            "description": "Para fortalecer la gobernabilidad, la Administración requiere del diseño y la ejecución de estrategias innovadoras para abordar los temas críticos que requieren para su eficacia de un ejerció permanente y metódico de análisis político, para ser compartido con los principales actores del proceso gubernamental. La carencia de las herramientas adecuadas para desarrollar ese ejercicio permanente de análisis, podría constituir una limitación para que el gobierno pueda generar una agenda política plenamente compartida, que identifique los temas clave, para garantizar el éxito de la gestión gubernamental y el consecuente fortalecimiento de la democracia costarricense.", 
            "donor_long": [
                "MIN. OF FOREIGN AFFAIRS & COOPERATION", 
                "UNITED NATIONS DEVELOPMENT PROGRAMME"
            ], 
            "donor_short": [
                "MOFACSPAIN", 
                "UNDP"
            ], 
            "end date": "2011-12-31", 
            "expenditure": 12144.22, 
            "fiscal year": "2010", 
            "focus area": "Democratic governance", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00056042", 
            "project_id": "00046873", 
            "start date": "2007-03-01", 
            "title": "Acercando Respuesta Estado"
        }
    ], 
    "title": "Acercando la Respuesta del Estado a la Ciudadanía."
}