{"budget":[9020552.0],"document_name":[],"end":"2014-12-31","expenditure":[5731253.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"SD","inst_descr":"UNDP (Direct Execution)","inst_id":"02885","inst_type_id":"40","operating_unit":"Sudan, Republic of the","operating_unit_email":"registry.sd@undp.org","operating_unit_id":"SDN","operating_unit_website":"http://www.sd.undp.org/","outputs":[{"award_id":"00046028","budget":[321346.0,329986.0,678453.0,null],"crs":"73010","crs_descr":"Reconstruction relief and rehabilitation","donor_id":["00012","00555"],"donor_name":["Voluntary Contributions","SWEDISH INTERNATIONAL DEVELOPMENT COOPER"],"donor_short":["UNDP","SIDA"],"expenditure":[283001.0,232479.0,300970.0,743816.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Darfur Livelihoods project was developed under the UNDP Bridging Programme 2007-2008 to contribute to outcome 7:\"Livelihoods and community security improved in conflict-affected areas in an environmentally manner\". Under the new Country Programme Action Plan (CPAP) 2009-2012, this outcome has been changed into:\"Post-conflict socio-economic infrastructure restored, economy revived and employment generated.\"  In the past two year, the Darfur Livelihoods project has been funded under the Darfur Area Focus Action Plan, a funding framework which aimed at advocating for an increase of Early Recovery approach and activities in the three Darfur states.  \r\nMain project objectives and strategy/approach \r\nIn 2011, the project will focus on the following components:\r\n- Development of a Livelihood and Natural Resource Management Platform for an early recovery of economic activities in Darfur; \r\n- Assess and develop the capacity building of national institutions to undertake livelihood activities \r\n- Develop early recovery understanding and coordination of UN Agencies in Darfur","output_id":"00054580","output_title":"Darfur Livelihoods Project"},{"award_id":"00046028","budget":[19220.0,193677.0,349000.0],"crs":"73010","crs_descr":"Reconstruction relief and rehabilitation","donor_id":["00232"],"donor_name":["GOVERNMENT OF SWITZERLAND"],"donor_short":["SWI"],"expenditure":[51038.0,94529.0,148771.0],"fiscal_year":["2013","2012","2011"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The project aims to promote peace through supporting the (re-) creation of inclusive and environmentally sustainable commodity value chains for 20,000 microentrepreneurs in 45 communities of Darfur in the first phase and an additional of 20,000 microenterpreneurs in the second phase. The project has been specifically designed to complement and further strengthen the sustainability of ongoing livelihoods activities of national and international NGOs, other UN-agencies and local government institutions in the region. In order to encourage peaceful coexistence and balanced support between sedentary and nomadic livelihoods groups, IDPs, returnees as well as to focus on women's traditional productive activities, the following commodity types have been selected for this project: hibiscus, groundnuts, sheep, cattle and honey, including their by-products. The project is part of the UN-early recovery strategy for Darfur and is complementing upcoming Foreign Direct Investment as well as the government \"Darfur Development Program\", which started operating in 2010.","output_id":"00077132","output_title":"Pro-Poor Value Chain"},{"award_id":"00046028","budget":[1095000.0,947987.0],"crs":"73010","crs_descr":"Reconstruction relief and rehabilitation","donor_id":["54392"],"donor_name":["Ministry of Foreign Affairs and Trade of the Republic of korea"],"donor_short":["MOFATKOREA"],"expenditure":[576166.0,470297.0],"fiscal_year":["2013","2012"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The Youth Volunteers Rebuilding Darfur project The scheme is using a combined approach of training individual volunteers who will then develop the capacity of entire communities. As recommended by BCPR as post-conflict best practice, the project focuses on vulnerable groups, but does not exclude other community members. Since community-based funds are not feasible for UNDP as per its global Microfinance guidelines, the project proposes microgrants for individual inexperienced youths/women (or teams of youths/women), individual or group loans for more experienced, but maybe illiterate community members, as well as ASCA-Sanduq  trainings for self-selected sanduq groups at community-levels.Thus the proposed project is focussing on three different categories of beneficiaries:\r\n•\tCommunity micro-enterprise capacity development: The project will attempt to introduce a systematic element of volunteerism into rural community development in Sudan, as volunteers can be a valuable addition to any rural development project and increase the impact of their interventions in a cost-effective way. In this system, the volunteers will act as community agents with the specific role of social mobilisers, brokers and facilitators for the youth and others in the communities, with the clear focus on the youth's role and contribution to the rural community's economic empowerment. \r\n•\tJob creation in communities as a consequence of capacity development: It is expected that beyond the community members actually trained by the volunteers, other community members can also benefit from the job opportunities that would result from the creation of new businessesand strengthened value chains e.g. honey, sheep, groundnuts and hibiscus tea.\r\n•\tUnemployed young graduates: The project aims to enhance the capacities of the young graduate volunteers regarding economic development in order to access gainful employment as a future microfinance loan officers or as professional staff with a development organization, the civil service or alternatively to set up their own small businesses. On the other hand, the project will attempt to increase the capacity of the economically active poor in rural communities to establish or expand their own business and increase market access with a special attention to youth, women and other vulnerable groups.In view of the fact that the Government of Sudan requires youth between the ages of 18-32 to perform a mandatory one-year national service, the project, through discussions with the relevant authorities, will attempt to include this national volunteer's scheme into the mandatory national civil service, thus saving valuable time for the participating young graduate volunteers.\t\r\n\r\nThe volunteers will dedicate their efforts for 9 months periods, taking permanent residence in the target community, bring new skills and experiences to the community and will be keen to learn and participate in training opportunities. They can be representatives of the rural users they are working with and can be a great link between outside businesses and the communities they serve. Volunteers are often full of enthusiasm, and if they have the correct support structures in place, they can bring a breath of fresh air and a new perspective to their communities. Young people make excellent volunteers and they often have many skills and energy to offer to their communities, but to make the most of their efforts, they must have clear roles and professional support.","output_id":"00079800","output_title":"Youth Volunteers Rebuild Darfu"},{"award_id":"00046028","budget":[1594371.0,1136034.0,1000000.0],"crs":"73010","crs_descr":"Reconstruction relief and rehabilitation","donor_id":["10480"],"donor_name":["UNITED STATES AGENCY FOR INTERNATIONAL DEVELOPMENT (USAID)"],"donor_short":["USAID"],"expenditure":[1584267.0,369596.0,null],"fiscal_year":["2013","2012","2011"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Pro-poor value chain integration for peace and early recovery in Darfur (Phase I)","output_id":"00080789","output_title":"Pro-Poor VCI (USAID Component)"},{"award_id":"00046028","budget":[498176.0,479743.0],"crs":"15210","crs_descr":"Security system management and reform","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[459530.0,112707.0],"fiscal_year":["2013","2012"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The overall objective of the Darfur Community Recovery for Coexistence (DCRC) project is to facilitate dialogue for coexistence and reconciliation between the 1) IDP host communities, 2) IDP communities and 3) communities of return. Specifically, DCRC aims to develop the ability and willingness of these communities to initiate and nurture peace building processes by enhancing the capacity of traditional leaders in the IDP host communities, in the IDP camps and villages of IDP origin. Under a peace building framework of recovery for peaceful coexistence and reconciliation, the project is designed to open and sustain direct communication channels for cooperation between IDPs and host communities  channels that enable joint identification of livelihood stabilization priorities and joint action in establishing dignified and sustainable basic social services.\r\nDCRC aims at facilitating inter-communal dialogue for return of IDPs in their villages of origin. The project is targeting 300,000 individuals out of which 25% are IDPs in Mukjar locality (West Darfur), Idd El-Fursan Locality (South Dafur), and Tawila Locality in North Darfur.","output_id":"00081456","output_title":"Darfur Community Recovery coex"},{"award_id":"00046028","budget":[377559.0],"crs":"73010","crs_descr":"Reconstruction relief and rehabilitation","donor_id":["00119"],"donor_name":["GOVERNMENT OF GREECE"],"donor_short":["GRE"],"expenditure":[304086.0],"fiscal_year":["2013"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Recovery and Livelihoods Post Return Package, Darfur","output_id":"00084517","output_title":"Recovery & Livelih Post Return"}],"project_descr":"Enhancing Livelihood Opportunities and Building Social capital for New Livelihood Strategies in Darfur.","project_id":"00046028","project_title":"Early Recovery in Darfur","region_id":"RBAS","start":"2007-09-01","subnational":[{"awardID":"00046028","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"13.62793","lon":"25.34936","name":"Darfur","outputID":"00054580","output_locID":"00054580-1","precision":"3","type":"PPLA"},{"awardID":"00046028","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"13.62793","lon":"25.34936","name":"Darfur","outputID":"00077132","output_locID":"00077132-1","precision":"3","type":"PPLA"},{"awardID":"00046028","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"11.5","lon":"24.66667","name":"Southern Darfur","outputID":"00079800","output_locID":"00079800-1","precision":"4","type":"ADM1"},{"awardID":"00046028","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"13.62793","lon":"25.34936","name":"Northern Darfur","outputID":"00079800","output_locID":"00079800-2","precision":"3","type":"PPLA"},{"awardID":"00046028","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"13.45262","lon":"22.44725","name":"Western Darfur","outputID":"00079800","output_locID":"00079800-3","precision":"3","type":"PPLA"},{"awardID":"00046028","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"13.62793","lon":"25.34936","name":"Darfur","outputID":"00080789","output_locID":"00080789-1","precision":"3","type":"PPLA"},{"awardID":"00046028","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"13.62793","lon":"25.34936","name":"Northern Darfur","outputID":"00081456","output_locID":"00081456-1","precision":"3","type":"PPLA"},{"awardID":"00046028","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"13.45262","lon":"22.44725","name":"Western Darfur","outputID":"00081456","output_locID":"00081456-2","precision":"3","type":"PPLA"},{"awardID":"00046028","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"11.5","lon":"24.66667","name":"Southern Darfur","outputID":"00081456","output_locID":"00081456-3","precision":"4","type":"ADM1"},{"awardID":"00046028","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"11.5","lon":"24.66667","name":"Southern Darfur","outputID":"00084517","output_locID":"00084517-1","precision":"4","type":"ADM1"},{"awardID":"00046028","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"13.62793","lon":"25.34936","name":"Northern Darfur","outputID":"00084517","output_locID":"00084517-2","precision":"3","type":"PPLA"},{"awardID":"00046028","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"13.45262","lon":"22.44725","name":"Western Darfur","outputID":"00084517","output_locID":"00084517-3","precision":"3","type":"PPLA"}]}