{"project_descr": "Improved Conservation and Governance for Kenyan Coastal Forest Protected Area System", "fiscal_year": [2012], "end": "2012-12-31", "region_id": "RBA", "operating_unit_email": "registry.ke@undp.org", "inst_id": "01727", "outputs": [{"output_id": "00055949", "crs": "41010", "donor_id": ["10003"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "4KEN07401-Improved Conserv. an", "budget": [67946.0], "fiscal_year": [2012], "gender_id": "1", "donor_name": ["Global Environment Fund Truste"], "award_id": "00046812", "output_descr": "The project seeks to improve the efficacy and sustainability of management of the Coastal Forests Protected Area system of Kenya and focuses on building institutional capacities through a joint forest management (JFM) system involving local communities and private stakeholders. The project addresses conservation needs at the landscape level, bringing together the varied key institutional stakeholders. The project capitalizes on the new opportunities offered by a new Forest Policy and Forests Act, which emphasize the need for public-private sector partnerships and community involvement in the management of Forest Protected Areas. The project's  two technical outcomes first to demonstrate innovative conservation methods and second to  disseminate lessons and good practicesObjective: Coastal forests of Kenya are conserved, managed and sustainably utilized through a participatory system that optimizes benefits for present and future generations at landscape scales.\n\n1.  Landscape conservation of coastal forest resources successfully piloted in Kwale District with participation by all stakeholders, and resulting in improved status of key biodiversity values.\n\n2. The Kwale Forest Landscape Conservation Model is successfully integrated as best practice into Protected Area policy and programmes in all coastal forest landscapes in Kenya.", "donor_short": ["GEFTrustee"], "expenditure": [67771.0], "crs_descr": "Environmental policy and administrative management", "focus_area_descr": "-"}], "subnational": [{"outputID": "00055949", "output_locID": "00055949-1", "name": "Kenya", "focus_area": "-", "lat": "1", "type": "PCL", "awardID": "00046812", "lon": "38", "precision": "9", "focus_area_descr": "-"}], "operating_unit": "Kenya", "budget": 67946.0, "iati_op_id": "KE", "inst_descr": "Non Governmental Organization", "start": "2007-03-18", "operating_unit_id": "KEN", "expenditure": 67771.0, "document_name": [], "project_id": "00046812", "inst_type_id": "10", "operating_unit_website": "http://www.ke.undp.org/", "project_title": "4ken07401-improved conserv and govern. for kenyan"}