{"budget":[1712449.0],"document_name":[["PRODOC.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/CHN/00049070/PRODOC.pdf"]],"end":"2014-12-31","expenditure":[2161593.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"CN","inst_descr":"National Execution","inst_id":"00854","inst_type_id":"10","operating_unit":"China","operating_unit_email":"registry.cn@undp.org","operating_unit_id":"CHN","operating_unit_website":"http://www.undp.org.cn/","outputs":[{"award_id":"00049070","budget":[624583.0,288866.0,799000.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[603874.0,273225.0,714476.0,570018.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The project objective is to demonstrate practical mechanisms to mainstream biodiversity in China's IEFAs.\n\nThe project consists of four mutually supportive outcomes. Outcome 1 develops the overall framework for mainstreaming ecosystem and biodiversity concerns into governance at the project demonstration site. It establishes inter-sectoral management structures, which help to oversee the development of municipal and county-level plans as well as setting broad ecosystem-function and biodiversity targets for the site. This component will also demonstrate inter-sectoral management structures to develop and implement IEFA plans. Outcome 2 works directly with key target sectors. It assesses and quantifies negative impacts emanating from these sectors, reviews the effectiveness of existing laws, policies, incentives, etc., develops alternative policies and incentive-based programs and, finally, increases awareness and capacities to manage and respond to revised regulations and incentives. Outcome 3 ensures that biodiversity and ecosystem conservation goals are effectively integrated into poverty alleviation efforts; it draws heavily on the lessons emerging from Outcome 2 sectoral-based efforts, while demonstrating approaches to transforming those sectors. Results of this Outcome will be assessed not only by the level of lending to poverty alleviation efforts meeting the criteria of eco-friendly land use practices, but also by the biodiversity benefits achieved via these loans. Finally, Outcome 4 supports the establishment of lesson learning networks at local and national levels. The dissemination and replication of resulting lessons learned—related to planning, management and implementation of IEFAs—will  be supported through improved guidance in IEFA planning for replication at national and local levels.","output_id":"00059594","output_title":"Biodiversity Conservation HH"}],"project_descr":"Conservation and Sustainable Use of Biodiversity in the Headwaters of the Huaihe River Basin","project_id":"00049070","project_title":"Biodiversity Conservation in Huaihe River Basin","region_id":"RBAP","start":"2009-01-01","subnational":[{"awardID":"00049070","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"34.75778","lon":"113.64861","name":"Henan","outputID":"00059594","output_locID":"00059594-1","precision":"4","type":"ADM1"}]}