{"budget":[53900.0],"document_name":[["Capacity Building and Mainstreaming for Sustainable Land Management in Trinidad and Tobago.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/TTO/00042982/Capacity Building and Mainstreaming for Sustainable Land Management in Trinidad and Tobago.pdf"]],"end":"2012-12-31","expenditure":[16986.0],"fiscal_year":["2013","2011"],"iati_op_id":"TT","inst_descr":"Ministry of the Environment","inst_id":"03028","inst_type_id":"10","operating_unit":"Trinidad and Tobago","operating_unit_email":"registry@undp.org.tt","operating_unit_id":"TTO","operating_unit_website":"http://www.undp.org.tt/","outputs":[{"award_id":"00042982","budget":[35000.0,18900.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["01751","10003"],"donor_name":["TRI-THE GOVERNMENT OF TRINIDAD","Global Environment Fund Truste"],"donor_short":["TRI GOVT","GEFTrustee"],"expenditure":[0.0,16986.0],"fiscal_year":["2013","2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Capacity Building and Mainstreaming of Sustainable Land Management (SLM)  project will build capacities for the successful implementation of the National Action Programme (NAP) to Combat Land Degradation in Trinidad and Tobago. Without its implementation the barriers to the mainstreaming of sustainable land management would persist and not provide an enabling environment for the effective implementation of the NAP, and the process of land degradation would continue to be a major threat to the sustainable development of Trinidad and Tobago. The outputs of this project would:\r\n\tstimulate activity for the integration of sustainable land management into the development planning framework; \r\n\tallow for the enhancement of technical skills within relevant government agencies and resource users; and\r\n\t enable the development of public education initiatives that would raise public awareness and sensitivity, and which could lead to the behavioural change  proposed in the NAP;\r\n\tStrengthen the capacity of civil society organizations to allow for their interactive involvement in the implementation of the NAP in the spirit of the bottom up participatory approach of the UNCCD;\r\n\tmobilize adequate financial resources for the successful implementation of the programmes and projects articulated in the NAP.","output_id":"00049943","output_title":"PIMS 3418 LD PDFA: LDC-SIDS"}],"project_descr":"Request for the Preparation of MSP Under the LDC-SIDS Port folio Project for Sustainable Land Management.   The focus of this project is  Capacity Building and Mainstreaming of Sustainable Land Management - PIMS 3418 LD PDFA: LDC-SIDS","project_id":"00042982","project_title":"PIMS 3418 LD PDFA: LDC-SIDS","region_id":"RBLAC","start":"2005-09-01","subnational":[{"awardID":"00042982","focus_area":"-","focus_area_descr":"-","lat":"11","lon":"-61","name":"Trinidad and Tobago","outputID":"00049943","output_locID":"00049943-1","precision":"9","type":"PCL"}]}