{"budget":[3089799.0],"document_name":[],"end":"2013-12-31","expenditure":[6705485.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"TZ","inst_descr":"National Execution","inst_id":"03228","inst_type_id":"10","operating_unit":"United Republic of Tanzania","operating_unit_email":"registry.tz@undp.org","operating_unit_id":"TZA","operating_unit_website":"http://www.tz.undp.org/","outputs":[{"award_id":"00049030","budget":[1.0,186487.0,2903311.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012","10714"],"donor_name":["Voluntary Contributions","UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP","UNDP(JPAA)"],"expenditure":[0.0,161336.0,2820758.0,3723391.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"In the context of the MKUKUTA and the UN Development Assistance Framework (UNDAF), the UN through JP4 seeks to strengthen national capacities for development management through:  \r\nPillar I - Strengthening knowledge management, analysis and use: To facilitate increased national capacities for doing research and analytical work including improved capacities for undertaking policy and poverty analysis; \r\nPillar II - Strengthening planning, budgeting and reporting: To facilitate increased effectiveness of Government planning and budgeting processes by promoting public expenditure review processes particularly at the local level and improving the management and governance of the science, technology and innovation (STI) system.\r\nPillar III - Strengthening monitoring, evaluation and communication: To facilitate results based management, reporting and communication through strengthening availability of disaggregated data and monitoring and evaluation functions of the Government and non-state actors.\r\nThe Managing Agent for the project is UNDP while the participating UN agencies are UNICEF, UNIFEM, UNESCO, ILO and UNFPA. The main national implementing agent is the Ministry of Finance, Department of Poverty Eradication and Empowerment.","output_id":"00059536","output_title":"JP on Capacity Strengthening f"}],"project_descr":" ","project_id":"00049030","project_title":"JP on Capacity Strengthening for Development Management","region_id":"RBA","start":"2008-01-01","subnational":[{"awardID":"00049030","focus_area":"-","focus_area_descr":"-","lat":"-6","lon":"35","name":"Tanzania","outputID":"00059536","output_locID":"00059536-1","precision":"9","type":"PCL"}]}