{"budget":[14647.0],"document_name":[],"end":"2011-12-31","expenditure":[14647.0],"fiscal_year":["2011"],"iati_op_id":"CU","inst_descr":"Ministerio Inversión Extranjer","inst_id":"","inst_type_id":"10","operating_unit":"Cuba","operating_unit_email":"registry.cu@undp.org","operating_unit_id":"CUB","operating_unit_website":"http://www.undp.org.cu/","outputs":[{"award_id":"00048023","budget":[14647.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":[""],"donor_name":["GOBIERNO VASCO"],"donor_short":[],"expenditure":[14647.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"Este proyecto, financiado por el Gobierno Vasco y desarrollado en el ámbito del Programa de Desarrollo Humano Local (PDHL), del PNUD/Cuba,  tiene como propósito fortalecer el proceso de desarrollo local en Cuba y las capacidades de los territorios.\nEl proyecto responde a la voluntad de la Administración de la Comunidad Autónoma de Euskadi de contribuir al mejoramiento de las condiciones de vida de la población de Cuba, a través de un enfoque de cooperación programático, coordinado y local que conjugue la respuesta a necesidades específicas de la población con el mejoramiento de la capacidad gerencial y organizativa de los municipios y provincias, en particular en el campo económico, con énfasis en la reconversión y la soberanía alimentaria, planteándose  los siguientes objetivos específicos:\n1. Consolidar la estrategia de Desarrollo Económico Local (DEL) con perspectiva de género a través del acompañamiento de experiencias estructurales a largo plazo en reconversión industrial y soberanía alimentaria.\n2. Fortalecer las capacidades de la estructura local del programa PDHL: grupos locales, comités, grupos de apoyo y sujetos clave en la estrategia de reconversión en los territorios.\n3. Desarrollar experiencias de innovación tecnológica y cooperación triangular (Sur-Sur-Norte) en el marco de redes territoriales vinculadas a las prioridades del convenio.","output_id":"00057996","output_title":"Desarrollo Humano Local"}],"project_descr":"APOYO AL DESARROLLO ECONÓMICO LOCALCON PERSPECTIVA DE GÉNERO EN HOLGUÍN, GUANTÁNAMO, CIENFUEGOS Y HABANA VIEJA EN EL MARCO DEL PROGRAMA DE DESARROLLO HUMANO LOCAL PNUD/ PDHL- CUBA- GOBIERNO VASCO.","project_id":"00048023","project_title":"PROGRAMA DESARROLLO HUMANO LOCAL - ART GOBIERNO VASCO","region_id":"RBLAC","start":"2007-09-08","subnational":[]}