{"budget":[1304504.0],"document_name":[],"end":"2014-12-31","expenditure":[660819.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"SD","inst_descr":"UNDP (Direct Execution)","inst_id":"02885","inst_type_id":"40","operating_unit":"Sudan, Republic of the","operating_unit_email":"registry.sd@undp.org","operating_unit_id":"SDN","operating_unit_website":"http://www.sd.undp.org/","outputs":[{"award_id":"00046307","budget":[424306.0,338179.0,542019.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[70694.0,90163.0,499962.0],"fiscal_year":["2013","2012","2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Darfur is still remaining volatile and security situation unpredictable. Peace agreement was reached with only one rebel movement while the others are still committed to their cause. Coming restructuring of states might also instigate new outbreaks of violence thus creating even less secure environment for aid workers. INGO staff remains the most vulnerable part of humanitarian community as they are present in the deep field as UN implementing partners and implementing their own programs. Robust security measures as armed escorts are unacceptable for INGOs and timely sharing of security information remains the best security measure. SLT Project is the only one dedicated to security and safety of INGO staff members as they are not permitted to employ security specialists. There are around 300 relocatable INGO staff members in Darfur (relocatable means that they are expats and/or national staff recruited outside their working post and are entitled to relocation in case of need) and around 2500 locally recruited national staff (not relocatable). Approximately 40% of INGO staff members are female. So far, security trends' analyses didn't show that female staff members are targeted more often but the gender issue will remain as one of the variables and will be taken into account also regarding the training activities (Field Security for Women). \r\n\r\nOUTPUT: Direct support of humanitarian workers  INGO staff  ensuring their safety in their work and leaving environment. Gender equality, as one of the main UN principles, is strictly adhered to in all project activities. In projects' trend security analyses, gender marker will be regularly considered as one of the variables.","output_id":"00055062","output_title":"Provision of Security Services"}],"project_descr":" ","project_id":"00046307","project_title":"Provision of Security Services: INGO Darfur","region_id":"RBAS","start":"2007-01-01","subnational":[{"awardID":"00046307","focus_area":"-","focus_area_descr":"-","lat":"13.62793","lon":"25.34936","name":"Darfur","outputID":"00055062","output_locID":"00055062-1","precision":"3","type":"PPLA"}]}