{"project_descr": "Support to the Modernization of the Vocational Education and Training System - Phase II", "fiscal_year": [2012], "end": "2012-12-31", "region_id": "RBEC", "operating_unit_email": "registry.ge@undp.org", "inst_id": "01293", "outputs": [{"output_id": "00073115", "crs": "15110", "donor_id": ["10282", "00012"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "Vocational Education-Phase 3", "budget": [34469.0], "fiscal_year": [2012], "gender_id": "1", "donor_name": ["Voluntary Contributions", "SWISS AGENCY FOR DEVELOPMENT AND COOPERATION - SDC"], "award_id": "00048083", "output_descr": "This Initiative builds on the achievements of the phase 1 and 2 of the UNDP/SDC Vocational Education Project in view of the new developments in the field of VET. The overall objective of the new phase 3 of the assistance is to contribute to improving the quality of vocational education and training, increasing incomes and employment opportunities among the rural poor. \r\nThis will be accomplished through focusing on three strategic directions:\r\n     (i) Improving the quality of the vocational education through increasing the availability of the advanced methodologies and teaching materials and retraining programmes for the teachers\r\n     (ii) Enhancing sustainability of the partner VET Centers through better positioning them not only as facilitators to employment and self employment, but also as partners to local businesses and hubs for supporting small-scale economic activities in the region.\r\n     (iii) Increasing accessibility of vocational education and retraining opportunities through expanding the intervention geographically and thematically. \r\nThese three directions were selected so that to ensure smooth exit from the VET Centers that have been supported during the Phase 2 of the project on the one hand, and to strengthen fundamentals of the vocational education at the national, sub-national and thematic levels on the other. This is believed to best respond to the dynamic environment of VET in Georgia these days and be in line with draft VET strategy which is being discussed and which calls for VET sector to become instrumental in facilitating self employment and entrepreneurship.", "donor_short": ["UNDP", "SDC"], "expenditure": [32716.0], "crs_descr": "Economic and development policy/planning", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Georgia", "budget": 34469.0, "iati_op_id": "GE", "inst_descr": "DIRECT EXECUTION", "start": "2007-09-17", "operating_unit_id": "GEO", "expenditure": 32716.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/GEO/00048083/VET-Prodoc Phase 3-final.pdf", "http://www.undp.org/content/dam/undp/documents/projects/GEO/00048083/prodoc-VET2pdf.pdf"], ["format", "format"]], "project_id": "00048083", "inst_type_id": "40", "operating_unit_website": "http://www.undp.org.ge/", "project_title": "vocational education and training system-phase ii"}