{"budget":[1139193.0],"document_name":[["The Standards and Labelling Programme in Kenya"],["http://erc.undp.org/evaluationadmin/manageevaluation/viewevaluationdetail.htmlevalid=6690"]],"end":"2015-06-30","expenditure":[1141903.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"KE","inst_descr":"National Execution","inst_id":"01726","inst_type_id":"10","operating_unit":"Kenya","operating_unit_email":"registry.ke@undp.org","operating_unit_id":"KEN","operating_unit_website":"http://www.ke.undp.org/","outputs":[{"award_id":"00047585","budget":[440000.0,299193.0,400000.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00012","10003"],"donor_name":["Voluntary Contributions","Global Environment Fund Truste"],"donor_short":["UNDP","GEFTrustee"],"expenditure":[404261.0,300524.0,265530.0,171588.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"This is a five years program designed to remove barriers to market transformation of energy efficient products and services in Kenya with a replication effect to 4 other East African Community (EAC) countries of Burundi, Rwanda, Tanzania and Uganda. It is consistent with the GEF Operational Programme 5: Removal of Barriers to Energy Efficiency and Conservation and it follows Strategic Priority CC-1: Transformation of Markets for High-Volume Products and Processes, emphasizing the introduction of appliance standards and labelling as a means to achieve such transformation. The goal of the proposed initiative particularly, is to reduce energy (electricity) related CO2 emissions in Kenya and the EAC countries by improving the energy efficiency of selected appliances and equipment in residential, commercial and industrial sectors. \r\nAll five countries listed above do not have adequate energy to meet their development goals. The introduction and implementation of the initiative will therefore improve energy efficiency, increase availability of \"new\" power, and reduce GHG emissions thus mitigating climate change. \r\nThe total cost of the project is US$ 11.21 million with an amount of US$ 2.35 million of that corresponding to the incremental costs to be funded by GEF, which is approximately 21% of the overall budget. These investments will result in direct greenhouse gas emission reductions during the project's implementation phase totalling 1,413,000t CO2 eq. Using the GEF bottom-up methodology, indirect emission reductions will be 3,533,000t CO2 eq, assuming a replication factor of 2.5. Using the GEF top-down methodology, indirect emission reductions will be 9,800,000t of CO2 eq. The technological and economic potential for GHG emission reductions in this area over 10 years is 24,500,000 tonnes of CO2 eq, assuming a project causality factor of 40 percent. \r\nThe estimated impact in Kenya is a reduction of 9.53 MtCO2 eq and in the other East African Community countries, 5.43Mt CO2 eq. In total, the expected impact is the reduction of 14.96Mt CO2 eq, of which 1.41 Mt CO2 eq is attributed to the direct impact (5 years), and 13.55 Mt CO2 eq to the indirect impact. Hence the resulting cost for GEF per avoided ton of CO2 is US$ 0.14.","output_id":"00057345","output_title":"4KEN10403 Standards & Label"}],"project_descr":"Development and Implementation of a Standards and Labeling Programme\r\nIn Kenya with Replication in East Africa","project_id":"00047585","project_title":"GEF-PIMS 3513 CC FSP Dev.&Implementation of S&L in Kenya","region_id":"RBA","start":"2009-01-01","subnational":[{"awardID":"00047585","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"1","lon":"38","name":"Kenya","outputID":"00057345","output_locID":"00057345-1","precision":"9","type":"PCL"}]}