{"project_descr": "(1) Policy formulation and institutional capacity of emerging security sector strengthened, (2) key Kosovo security sector legislation and policy frameworks developed, (3) capacity of security institutions to manage media relations increased", "fiscal_year": [2011], "end": "2011-12-31", "region_id": "RBEC", "operating_unit_email": "registry.ks@undp.org", "inst_id": "", "outputs": [{"output_id": "00057831", "crs": "15130", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "Security Sector Development", "budget": [151523.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["GOVERNMENT OF DENMARK", "GOVERNMENT OF GERMANY", "GOVERNMENT OF NETHERLANDS", "GOVERNMENT OF SWEDEN", "UNITED NATIONS DEVELOPMENT PROGRAMME"], "award_id": "00047914", "output_descr": "Security is among the most basic human needs, and an indispensable platform for sustainable development, durable peace, and the achievement of the UN Millennium Development Goals. In 2006, UNDP Kosovo's Internal Security Sector Review (ISSR) process developed recommendations for the future of Kosovo's security sector that can be implemented only with substantial international support. \n\nThere is an urgent need to build capacity within the Kosovo civil service and new security institutions in policy development and implementation as competencies are transferred from international entities to local actors. The initiative Support to Security Sector Development (3SD) will act as an umbrella for UNDP Kosovo's assistance to the post-status security sector architecture in Kosovo. 3SD will provide support to the implementation of some key security aspects of the Status Settlement, including consonant ISSR recommendations where appropriate, in the form of discrete projects executed in conjunction with the relevant domestic institutions and in coordination with other international actors. This mechanism for deployment of support to institutional capacity and policy development in the security sector will launch as the ISSR Secretariat closes down in the summer of 2007.", "donor_short": [], "expenditure": [103840.0], "crs_descr": "Legal and judicial development", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Kosovo", "budget": 151523.0, "iati_op_id": "KOS", "inst_descr": "Direct Execution", "start": "2007-09-01", "operating_unit_id": "KOS", "expenditure": 103840.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/KOS/00047914/ProDoc 3SD.pdf"], ["format"]], "project_id": "00047914", "inst_type_id": "40", "operating_unit_website": "http://www.kosovo.undp.org/", "project_title": "support to security sector development"}