{"budget":[1.0],"document_name":[],"end":"2008-04-30","expenditure":[-2913.0],"fiscal_year":["2011"],"iati_op_id":"GT","inst_descr":"UNDP","inst_id":"","inst_type_id":"40","operating_unit":"Guatemala","operating_unit_email":"webpnud@undp.org.gt","operating_unit_id":"GTM","operating_unit_website":"http://www.pnud.org.gt/","outputs":[{"award_id":"00044536","budget":[1.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["UNFIP TURNER FOUNDATION"],"donor_short":[],"expenditure":[-2913.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"La Fase II capitalizará los resultados de la Fase I y se concentrará en áreas estratégicas identificadas en el ámbito nacional y regional, que son consideradas determinantes para la expansión de la epidemia en la región, en particular en el ámbito de maquilas, personal que labora en la industria turística y población agrícola migrante. La Fase II podría ser apoyada principalmente en el ámbito de país por medio de fondos locales obtenidos de los gobiernos, las ONGs y la comunidad donante, con asistencia técnica y financiera del Sistema de Naciones Unidas (Grupos Temáticos) y a través de donaciones de FNU, ONUSIDA y otros socios. \r\nLa Iniciativa de Centroamérica y México continuará el avance de las respuestas nacionales en los ocho países de la región, abordando el tema de la movilidad que es común a todos ellos y preparando a la región para utilizar en mejor forma su ventaja comparativa derivada de la dinámica más lenta del VIH/SIDA y contener su generalización en el futuro inmediato.","output_id":"00052427","output_title":"INICIATIVA MESOAMERICANA"}],"project_descr":"El proyecto principalmente se enfocará en el desarrollo de capacidades nacionales de instituciones claves para que trabajan en la prevención de la epimidemia del  VIH/SIDA en la región.","project_id":"00044536","project_title":"INICIATIVA MESOAMERICANA PARA  PREVECIÓN DEL VIH/SIDA II","region_id":"RBLAC","start":"2006-07-01","subnational":[]}