{"budget":[0.0],"document_name":[],"end":"2010-12-31","expenditure":[-3331.0],"fiscal_year":["2011"],"iati_op_id":"998","inst_descr":"UNITED NATIONS DEVELOPMENT PRO","inst_id":"","inst_type_id":"40","operating_unit":"Solomon Islands","operating_unit_email":null,"operating_unit_id":"SLB","operating_unit_website":null,"outputs":[{"award_id":"00043333","budget":[0.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":[""],"donor_name":["DEPARTMENT FOR INT'L DEVELOPMENT (DFID)"],"donor_short":[],"expenditure":[-3331.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"This framework is cross-practice. Its objectives are to support the implementation of the 2005 UN World Summit Outcome document (para 23 \"Financing for Development\", points a/,b/,c) and the Paris Declaration (PD) on Aid Effectiveness. Its focus is on supporting developing (DAC partner) countries to strengthen national ownership and leadership through:\r\n•\tCapacity Development: (institutional and expert capacity for aid alignment with national MDG and poverty reduction strategies; aid management to enhance transparency and accountability and  corresponding country specific aid management tools; strengthened public finance management systems and an integrated and multi-disciplinary approach to financing for development to maximise internal and external resources, i.e. allocation, alignment and management; enhanced monitoring mechanisms to include developing country specific (independent systems) and support to the OECD DAC WP EFF monitoring process. \r\n•\tFacilitation: Strengthening government/civil society dialogue; South/South and peer learning and knowledge sharing processes; partner country participation in the Paris follow-up and international fora; UNDP/UNCT capacity through learning and the creation of a community of practitioners; support to the OECD DAC WP EFF and the monitoring process.\r\n\r\nThe project builds on 2003-2005 ground work done by UNDP/BDP (PRG & CDG): a series of workshops (Ougadougou, Marrakesh, Manila, Rwanda); support provided to UNDP COs on aid coordination and management, i.e. the development of specific aid management and monitoring tools; support to DBS and procurement; existing MDG costing initiatives; instruments like the PRSPs by turning them into a platform for planning, programming and financing the MDG targets at the country level in a more integrated and long term perspective; collaboration with the OECD DAC and other donors. It also builds on strategic activities undertaken by Regional Bureaux and Regional Support Centres on strengthening country public finance management, providing policy options on managing and coordinating aid, introducing transparent and cost-effective aid management systems for monitoring aid flows.\r\n\r\nThe project relates to the UNDP Integrated Package of Services (IPS) to Support MDGs-Based National Development Strategies. The project will draw upon expertise existing in the BDP CDG and PRG. It relates to the implementation of MYFF Goal 1, Service Lines 1.1, 1.2. & 1.4.","output_id":"00050520","output_title":"AID Effectiveness/ National Ca"}],"project_descr":"AID Effectiveness for Reducing Poverty and Achieving MDGs-UNDP Support to Developing Countries\r\n\r\nNational Capacity to coordinate and Manage external assistance and implement Paris Declaration Commitments.","project_id":"00043333","project_title":"Capacity Development for Aid Effectiveness","region_id":"global","start":"2006-03-01","subnational":[]}