{"budget":[1752245.0],"document_name":[["COORDINATION.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/CMR/00049435/COORDINATION.pdf"]],"end":"2013-12-31","expenditure":[1098118.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"CM","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Cameroon, Republic of","operating_unit_email":"registry.cm@undp.org","operating_unit_id":"CMR","operating_unit_website":"http://www.cm.undp.org/","outputs":[{"award_id":"00049435","budget":[74920.0,1160118.0,517207.0,null],"crs":"15140","crs_descr":"Government administration","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[61056.0,286440.0,430694.0,319928.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"L'objectif principal du présent projet est de renforcer les capacités de la Direction en charge de la Coopération Technique du Ministère de l'Economie, de la Planification et de l'Aménagement du Territoire dans son rôle de coordination du suivi de la mise en œuvre du Programme pays du PNUD pour la période 2008  2012. Ce renforcement des capacités vise l'amélioration de la qualité de l'exécution du Programme Pays notamment : le relèvement du niveau de consommation des ressources financières des projets ; l'amélioration de la connaissance des procédures du PNUD en matière d'exécution technique et financière du programme. De manière spécifique il s'agira : d'organiser les revues périodiques, faciliter la préparation ainsi que le suivi de la validation des documents du programme et apporter un appui spécifique à certaines composantes du programme pays. Pour atteindre ses objectifs, le projet compte se déployer dans trois domaines essentiels que sont : (i) le suivi/évaluation et la coordination de la mise en œuvre du programme PNUD (ii) la planification du Programme Pays (iii) le renforcement des capacités de gestion du Programme Pays.\r\n\r\nPlus spécifiquement, les activités qui seront menées dans le cadre du présent projet vont à terme contribuer à une amélioration significative de : la qualité de l'exécution du programme comparé au précédent, le niveau de consommation des fonds, l'efficience et l'efficacité des activités chez les bénéficiaires finaux. À moyen et long termes, les bénéfices générés par la mise en œuvre du présent projet vont permettre d'accroître la capacité nationale de consommation des fonds issus de divers appuis extérieurs.\r\n\r\nL'impact attendu du programme est une contribution significative à une saine, efficace et efficiente coordination et gestion du programme l'amélioration de la qualité de la mise en oeuvre des programmes du PNUD et une augmentation substantielle du taux d'exécution financière du programme pays 2008  2012.","output_id":"00060287","output_title":"Mise en oeuvre des programmes"}],"project_descr":"L'objectif principal de ce projet est de renforcer les capacités de la Direction en charge de la Coopération Technique du MINEPAT dans son rôle de coordination du suivi de la mise en œuvre du Programme Pays du PNUD pour la période 2008 - 2012","project_id":"00049435","project_title":"Coordination de la mise en oeuvre du Programme Pays","region_id":"RBA","start":"2008-02-19","subnational":[{"awardID":"00049435","focus_area":"2","focus_area_descr":"Democratic governance","lat":"6","lon":"12","name":"Cameroon","outputID":"00060287","output_locID":"00060287-1","precision":"9","type":"PCL"}]}