{
    "description": "ASEGURANDO LA SOSTENIBILIDAD A LARGO PLAZO DEL CUMPILIMIENTO DE LOS OBJETIVO DEL MILENIO EN VENEZUELA: EL PAPEL DE LAS ACTIVIDADES PRODUCTIVAS Y DE LAS POLITICAS PUBLICAS", 
    "end": "2011-11-30 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00044708", 
    "operating_unit": "VEN", 
    "region": "RBLAC", 
    "start": "2006-09-01 00:00:00", 
    "subproject": [
        {
            "budget": "18634.63", 
            "corporate outcome": "", 
            "crs": "", 
            "description": "La finalidad de este proyecto es  apoyar la coordinación interinstitucional de organismos gubernamentales en la concretización de una estrategia que permita dar sostenibilidad a los avances actuales y futuros en el cumplimiento de los Objetivos del Milenio en Venezuela, mediante dos aspectos específicos: (i) la mejora en la capacidad nacional de implantación de políticas y prestación de servicios públicos y (ii) la sistematización de una política nacional de generación de empleo y de expansión de las actividades productivas.  La duración del proyecto será de 12 meses a partir de su aprobación.  El socio gubernamental principal para este proyecto será la Dirección General de Investigación de la Asamblea Nacional de Venezuela.  Los productos principales de la iniciativa son:\r\na)  Identificar un conjunto sistemático de elementos dirigidos a promover, y fortalecer políticas publicas en general, sectoriales y geográficamente delimitadas en cuanto a la promoción del empleo y actividades productivas en general; enfocándolas hacia la formulación y aplicación de medidas y leyes, fortalecimiento de indicadores estadísticos respecto a la generación de actividades productivas, el empleo, subempleo, desempleo abierto, marginalidad y economías formales e informales; y\r\nb)  Determinar los componentes de lo que sería un sistema de referencias de calidad para las políticas públicas, incluyendo la definición del nivel de pertinencia esperado de las políticas y servicios públicos, su  monitoreo y seguimiento, tomando en cuenta la diversidad socio-económica, los costos, necesidades de formación de actores involucrados,  las repercusiones favorables, costos, beneficios sociales y externalidades en general.", 
            "donor": "MT,UNDP", 
            "end date": "2011-11-30 00:00:00.0", 
            "expenditure": "2918.27", 
            "fiscal year": "2010", 
            "focus area": "", 
            "gender code": "Some contribution to gender equality", 
            "id": "00052665", 
            "project_id": "00044708", 
            "start date": "2006-09-01 00:00:00.0", 
            "title": "ACTIVIDADES PRODUCTIVAS Y POLI"
        }
    ], 
    "title": "ACTIVIDADES PRODUCTIVAS Y POLITICAS PUBLICAS"
}