{"project_descr": "Biodiversity Conservation in the Russian Portion of the Altai-Sayan Ecoregion  Phase I", "fiscal_year": [2013, 2010, 2011, 2012], "end": "2013-06-30", "region_id": "RBEC", "operating_unit_email": "registry.ru@undp.org", "inst_id": "02664", "outputs": [{"output_id": "00045973", "crs": "41010", "donor_id": ["00117"], "focus_area": "5", "gender_descr": "Gender Equality", "output_title": "PIMS 1685 BD FSP Altai-Sayan", "budget": [0.0, 1940686.0, 1031250.0, 8680.0], "fiscal_year": [2010, 2011, 2012, 2013], "gender_id": "1", "donor_name": ["GOVERNMENT OF GERMANY"], "award_id": "00040588", "output_descr": "The overall goal of the project is to ensure long-term conservation and sustainable management of the globally significant biodiversity in the Russian part of the Altai-Sayan Ecoregion (ASE). Over a period of five years, the project will improve the current development framework of the Ecoregion by strengthening national capacity to prepare and implement a set of integrated actions that collectively will avoid the default scenario and secure global biodiversity benefits. To this end, project outputs will include: strengthening and expansion of the existing protected area system, including the designation of transboundary PAs and the creation of an integrated network of PAs (Econet); increased levels of biodiversity awareness and advocacy among all stakeholders; the conservation of selected rare and endangered species in the ASE; improvement of information on the region's biodiversity, including traditional environmental knowledge, and the integration of that information into decision-making; strengthening of legislation, compliance mechanisms and institutional capacity in planning and management of land and resource uses through the incorporation of biodiversity conservation values; the development of sustainable and biodiversity friendly alternative livelihoods for local populations; the direct involvement of local populations in the conservation of biodiversity; and strengthening of transboundary cooperation in biodiversity conservation initiatives among states, as well as regional governments and administrations in the region.", "donor_short": ["GER"], "expenditure": [1640627.0, 1940686.0, 945079.0, 9434.0], "crs_descr": "Environmental policy and administrative management", "focus_area_descr": "Climate Change & Disaster Resilience"}], "subnational": [{"outputID": "00045973", "output_locID": "00045973-1", "name": "Altayskiy Krai, Russia", "focus_area": "5", "lat": "52.5", "type": "ADM1", "awardID": "00040588", "lon": "83", "precision": "4", "focus_area_descr": "Climate Change & Disaster Resilience"}], "operating_unit": "Russian Federation", "budget": 2980616.0, "iati_op_id": "RU", "inst_descr": "Ministry of Natural Resources", "start": "2005-06-24", "operating_unit_id": "RUS", "expenditure": 4535826.0, "document_name": [["Prodoc Altai latest eng.doc"], ["http://www.undp.org/content/dam/undp/documents/projects/RUS/00040588/Prodoc Altai latest eng.doc"], ["format"]], "project_id": "00040588", "inst_type_id": "10", "operating_unit_website": "http://www.undp.ru/", "project_title": "altai-sayan biodiversity conservation"}