{"project_descr": "Mainstreaming Climate Change into Integrated Water Resources Management in Pangani River Basin, Tanzania.", "fiscal_year": [2012], "end": "2012-12-31", "region_id": "RBA", "operating_unit_email": "registry.tz@undp.org", "inst_id": "03228", "outputs": [{"output_id": "00053407", "crs": "99810", "donor_id": ["00012", "10003"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "Pangani River Basin Project", "budget": [10095.0], "fiscal_year": [2012], "gender_id": "1", "donor_name": ["Voluntary Contributions", "Global Environment Fund Truste"], "award_id": "00045247", "output_descr": "The overall goal of the project is to mainstream climate change into Integrated Water Resources Management in the Pangani Basin, so that it may support the equitable provision of freshwater for the environment and for livelihoods for current and future generations. \r\nThe objective of the project is to prepare water managers and users for the changing climatic conditions (especially reduced flows) through provision of technical data, planning, and improved allocation, capacity building and awareness-raising. The project will focus on three technical areas including:  Creating understanding current and future climatic vulnerability (in the broadest sense of the term): developing and using information for equitable water allocation in a changing hydrological regime.  Negotiated outcomes to minimize future climatic vulnerability and future climatic risk: Continuing dialogues to sustainable water resources management; and mainstreaming climate change adaptation in the water sector: \r\nThese three technical outputs will lead to a single measurable outcome: Management and allocation of water in Pangani Basin includes climate change preparation and adaptation and environmental considerations in a sound Integrated Water Resource Management (IWRM) framework.  \r\nCo-Finance comes from IUCN's WANI (Water and Nature Initiative) and the EU and Government.\r\nThe Project Executing Agency is the Pangani Basin Water Board.  The project duration is three years", "donor_short": ["UNDP", "GEFTrustee"], "expenditure": [9186.0], "crs_descr": "Sectors Not Specified", "focus_area_descr": "-"}], "subnational": [{"outputID": "00053407", "output_locID": "00053407-1", "name": "Tanzania", "focus_area": "-", "lat": "-6", "type": "PCL", "awardID": "00045247", "lon": "35", "precision": "9", "focus_area_descr": "-"}], "operating_unit": "United Republic of Tanzania", "budget": 10095.0, "iati_op_id": "TZ", "inst_descr": "National Execution", "start": "2007-01-01", "operating_unit_id": "TZA", "expenditure": 9186.0, "document_name": [], "project_id": "00045247", "inst_type_id": "10", "operating_unit_website": "http://www.tz.undp.org/", "project_title": "mainstreming cc into iwrm - pangani river basin project"}