{
    "description": "Encouraging increased participation by Persons with Disabilities in the\r\nworkforce in the State of Johor", 
    "end": "2010-12-31", 
    "fiscal_year": "2010", 
    "id": "00048034", 
    "operating_unit": "MYS", 
    "region": "RBAP", 
    "start": "2007-09-11", 
    "subproject": [
        {
            "budget": 11800.0, 
            "corporate outcome": "Capacities of national and local institutions enhanced to scale up proven MDG acceleration interventions and to plan, monitor, report and evaluate the MDG progress in the context of related national development priorities", 
            "crs": "15110", 
            "description": "The focus will be on capacity building and awareness activities as well as the development of employment trials and a “best practice” model with a small group of selected employers. It is hoped that the project will establish a model for other states in Malaysia to replicate. The project will contribute to the Government of Malaysia’s efforts to increase the economic rights of\r\nPersons with Disabilities.\r\n\r\nThe main UNDP counterparts are the Social Welfare Department under the Ministry of Women, Family and Community Development and Labour Department of the Ministry of Human Resources with significant involvement\r\nof the Johor State Government (through the State’s Economic Planning Unit) and NGOs working with Persons with Disabilities.", 
            "donor_long": [
                "UNITED NATIONS DEVELOPMENT PROGRAMME", 
                "WORLD BANK (INT'L. BANK FOR RECONSTRUCTI", 
                "GOVERNMENT OF MALAYSIA"
            ], 
            "donor_short": [
                "UNDP", 
                "IBRD", 
                "MYS"
            ], 
            "end date": "2010-12-31", 
            "expenditure": 9750.0, 
            "fiscal year": "2010", 
            "focus area": "Poverty reduction & MDG achievement", 
            "gender code": "Some contribution to gender equality", 
            "id": "00058013", 
            "project_id": "00048034", 
            "start date": "2007-12-31", 
            "title": "SEDC: PWD Johore"
        }
    ], 
    "title": "SEDC: PWDs Employment in Johore"
}