{"project_descr": "Apoyo a la Transición del Programa Jefes de Hogar", "fiscal_year": [2011], "end": "2011-12-31", "region_id": "RBLAC", "operating_unit_email": "registry.ar@undp.org", "inst_id": "", "outputs": [{"output_id": "00052685", "crs": "15110", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "Transición Plan Jefes de Hogar", "budget": [690100.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["ARG-GOBIERNO"], "award_id": "00044716", "output_descr": "El Proyecto se orienta a apoyar la ejecución del proceso de transición del Programa Jefes de Hogar, a través del financiamiento y gestión de: recursos humanos, equipamiento y bienes de consumo, y desarrollo de actividades de apoyo necesarias para garantizar la efectividad, eficacia y eficiencia de las acciones vinculadas al mencionado proceso, que son llevadas a cabo por los diversos órganos del Ministerio de Trabajo, Empleo y Seguridad Social. El Proyecto está financiado con recursos provenientes del Tesoro Nacional y, del crédito externo, acordado en el Convenio de Préstamo 7369 \"Proyecto de Transición del Programa Jefes de Hogar\", aprobado por Decreto del Poder Ejecutivo Nº 529/06. Este Préstamo tiene como objetivo de desarrollo contribuir a: (i) a reducir la pobreza apoyando el componente de contraprestación laboral comprendido dentro del Programa de Jefes de Hogar, incluyendo el mejoramiento perma-nente de la gestión y gobernancia del programa; y (ii) a promover actividades destinadas a incorporar beneficiarios/as de este programa en empleos de calidad, es decir a insertarse en el mercado de trabajo. Las actividades destinadas a promover la participación de los beneficiarios en el mercado laboral incluirían: (i) subproyectos según la modalidad de contraprestación laboral diseñados especialmente para promover la empleabilidad, articulando prácticas laborales calificantes con capacitación laboral, así como estrategias de apoyo a la inserción en empleos en el sector privado; (ii) apoyo para micro-proyectos productivos; (iii) creación y fortalecimiento de oficinas municipales de servicios de empleo.", "donor_short": [], "expenditure": [791920.0], "crs_descr": "Economic and development policy/planning", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Argentina", "budget": 690100.0, "iati_op_id": "AR", "inst_descr": "Gobierno", "start": "2006-07-28", "operating_unit_id": "ARG", "expenditure": 791920.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/ARG/00044716/Revisión L.pdf", "http://www.undp.org/content/dam/undp/documents/projects/ARG/00044716/Prodoc.pdf"], ["format", "format"]], "project_id": "00044716", "inst_type_id": "10", "operating_unit_website": "http://www.undp.org.ar/", "project_title": "transición programa jefes de hogar"}