{"budget":[235509.0],"document_name":[["Kon Tum PPO Eng - 28 Feb-Signed.pdf","Kontum"],["http://www.undp.org/content/dam/undp/documents/projects/VNM/00046946/Kon Tum PPO Eng - 28 Feb-Signed.pdf","http://erc.undp.org/evaluationadmin/manageevaluation/viewevaluationdetail.htmlevalid=1886"]],"end":"2011-12-31","expenditure":[395979.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"VN","inst_descr":"National Execution","inst_id":"03447","inst_type_id":"10","operating_unit":"Viet Nam","operating_unit_email":"registry.vn@undp.org","operating_unit_id":"VNM","operating_unit_website":"http://www.undp.org.vn/","outputs":[{"award_id":"00046946","budget":[0.0,0.0,235509.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012","00220"],"donor_name":["Voluntary Contributions","GOVERNMENT OF SPAIN"],"donor_short":["UNDP","SPA"],"expenditure":[0.0,-54.0,206634.0,189399.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The project contributes to all three outcomes of the United Nations Development Framework (UNDAF) and the cross-cutting issues  Equity and the inclusion of Vulnerable Groups, Vietnamese Youth in Transition and the Challenge of HIV/AIDS - that are identified for UN support in the country during the current cycle 2006-2010. The project's objective is to have provincial SEDP be in place that is pro-poor, evidence based and participatory; and replicable models developed and evaluated for integrated programming that demonstrate approaches for sustainable development results and contribute to realize the principles of Millennium Declaration and Millennium Development Goals. In order to achieve this result, the project will deliver the following outputs: \nOutput 1: Enhanced capacity of local authorities on evidence-based, pro-poor and participatory SEDP planning & budgeting ensuring decentralized management of investment, linkage of resource with local priority/needs and better management of provincial statistics related to socio-economic data. \nOutput 2 : Improved quality of health care services available, in general, for mothers, children and adolescents as well as pre-pregnant and pregnant women in the province with focus on ethnic minority and access to better quality health services including injury prevention and improved environment in health centers increased in the selected two districts of the province.  \nOutput 3: Child-Friendly Primary Education and Early Childhood Education promoted in general in the province; and children and young people from the project districts and communes have access to quality education and learning opportunities in child-safe schools, kindergartens and safe communities having better environment with regard to access by safe water & sanitation and injury prevention.\nOutput 4: System developed and network strengthened to tackle issues related to child protection, especially children in need of special protection and provincial capacity enhanced to address Children and AIDS issues.\nOutput 5 : Capacity enhanced among service providers at the provincial, district and commune level on Integrated Behavioral Change Communication (IBCC) skills and awareness raised among community, in general, and parents and caretakers, in particular, from the project districts on Early Childhood Education, Reproductive and Child Health, Sanitation and Hygiene , injury prevention and protection including HIV/AIDS. \nOutput 6: Experiences/lessons learned from the project implementation shared with relevant audience; models of integrated services in projects areas evaluated and documented for wider dissemination and replication within and outside Kon Tum province.","output_id":"00056164","output_title":"Joint UN Project in Kon Tum"}],"project_descr":"Strengthening capacity in socio-economic development planning, implementation and provision of basic social services in Kon Tum","project_id":"00046946","project_title":"Strengthen socio-economic development planning capacity","region_id":"RBAP","start":"2007-01-01","subnational":[{"awardID":"00046946","focus_area":"-","focus_area_descr":"-","lat":"14.75","lon":"107.91667","name":"Kon Tum","outputID":"00056164","output_locID":"00056164-1","precision":"4","type":"ADM1"}]}