{"budget":[17927.0],"document_name":[],"end":"2009-12-31","expenditure":[17453.0],"fiscal_year":["2011"],"iati_op_id":"MA","inst_descr":"National Execution","inst_id":"","inst_type_id":"10","operating_unit":"Morocco","operating_unit_email":"registry.ma@undp.org","operating_unit_id":"MAR","operating_unit_website":"http://www.pnud.org.ma/","outputs":[{"award_id":"00041817","budget":[17927.0],"crs":"15164","crs_descr":"Women's equality organisations and institutions","donor_id":[""],"donor_name":["Global Environment Fund Trustee"],"donor_short":[],"expenditure":[17453.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"Ce projet de trois ans a pour objectif d'aider le Maroc à réaliser sa seconde communication nationale sur les changements climatiques, qui devrait être soumise en 2008. Celle-ci sera réalisée conformément aux directives de la décision 17/CP.8 et décrira les progrès réalisés et toutes les actions initiées par le Maroc au titre de sa contribution à l'effort global de traitement de la problématique des changements climatiques. Ces actions comprendront notamment la réalisation d'un inventaire des GES, d'un programme d'adaptation aux CC, d'un plan d'atténuation des GES, en plus des actions d'accompagnement couvrant la recherche, l'observation systématique, la formation, l'éducation, la sensibilisation, le renforcement des capacités, l'information et le développement des réseaux. Le projet réalisera également une étude approfondie des besoins de transfert de technologies, et établira un plan d'action de mise à niveau technologique du Maroc permettant d'accroître ses capacités à lutter contre les CC.","output_id":"00047842","output_title":"Seconde Communication National"}],"project_descr":"Activités habilitantes pour la préparation de la Seconde Communication Nationale du Maroc au titre de la Convention Cadre des Nations Unies sur les Changements Climatiques","project_id":"00041817","project_title":"Seconde Communication Nationale du Maroc","region_id":"RBAS","start":"2005-05-15","subnational":[]}