{"budget":[1.0],"document_name":[],"end":"2009-08-31","expenditure":[-12.0],"fiscal_year":["2011"],"iati_op_id":"UY","inst_descr":"Ministerio Desarrollo Social","inst_id":"","inst_type_id":"10","operating_unit":"Uruguay","operating_unit_email":"registry.uy@undp.org","operating_unit_id":"URY","operating_unit_website":"http://www.undp.org.uy/","outputs":[{"award_id":"00048017","budget":[1.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["MIN. OF FOREIGN AFFAIRS & COOPERATION"],"donor_short":[],"expenditure":[-12.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"El proyecto contribuirá al logro de los Objetivos del Milenio en los departamentos de Artigas, Cerro Largo, Salto, Rivera y Tacuarembó a través del fortalecimiento de las capacidades de las instituciones locales y de los ámbitos de articulación territorial. Se hará énfasis en lo que tiene que ver con la meta nacional 2 del ODM 1 (mejorar los niveles de nutrición entre las niñas y los niños), y las metas nacionales del ODM 2 (universalización de la educación inicial), la meta nacional del ODM 3 (eliminar las disparidades de género en las oportunidades y condiciones de trabajo y en los niveles decisorios públicos y privados), la meta nacional del ODM 4 (reducción de la mortalidad infantil), la meta nacional del ODM 5 (mejorar la salud materna) y la meta nacional del ODM 6 (detener y comenzar a revertir la tendencia a la expansión del VIH/SIDA).\r\n\r\nLos productos esperados al término del proyecto son:\r\n\r\n1. Capacidades locales fortalecidas para la construcción de un sistema estadístico territorial. Base de datos activa conteniendo información para el desarrollo de políticas públicas a nivel departamental y de frontera.\r\n2. Actores locales fortalecidos en su capacidad de diseño, gestión e intervención para el desarrollo de planes locales.\r\n3. Proyectos piloto de intervención a nivel local tendientes al logro de los ODM diseñados e implementados. Alianzas y recursos movilizados para la generación de futuros proyectos de intervención.","output_id":"00057990","output_title":"URU/07/007 Contribución a la g"}],"project_descr":"Contribución a la generación de capacidades para el alcance de los Objetivos de Desarrollo del Milenio en Artigas, Cerro Largo, Salto, Rivera y Tacuarembó","project_id":"00048017","project_title":"URU/07/007 Objetivos de Desarrollo del Milenio","region_id":"RBLAC","start":"2008-01-01","subnational":[]}