{"budget":[8601890.0],"document_name":[],"end":"2014-12-31","expenditure":[6910299.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"998","inst_descr":"UN OFFICE OF PROJECT SERVICES","inst_id":"02356","inst_type_id":"40","operating_unit":"Bureau for Dev. Policy","operating_unit_email":null,"operating_unit_id":"H21","operating_unit_website":null,"outputs":[{"award_id":"00044301","budget":[4713294.0,3385651.0,410915.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00182","00555"],"donor_name":["GOVERNMENT OF NETHERLANDS","SWEDISH INTERNATIONAL DEVELOPMENT COOPER"],"donor_short":["NET","SIDA"],"expenditure":[2385343.0,2134234.0,1599155.0,784463.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Cap-Net is UNDPs global network to strengthen capacity building at the local level towards sustainable management and development of water resources and improved access to water supply and sanitation (www.cap-net.org). Cap-Net is made up of a partnership of autonomous international, regional and national institutions and networks committed to capacity building in the water sector and has accumulated 7 years of experience of capacity development. Two external evaluations have been very positive about the role and long term benefits of the programme. A new 4 year phase, beginning in January 2010, has been developed building on experience and new developments in the water sector.\r\n \r\nCapacity building for sustainable management of water resources remains the core theme with special attention to supporting actions on the ground and a focus on performance of water management institutions. River basin organisations and water utilities are identified as major targets for action.\r\n\r\nClimate change is an extremely important global issue and is central within the capacity building programme. Improved water resources management is one of the most effective adaptations for addressing climate variability and climate change provides new impetus for attention to the way water resources are managed. Specific climate change capacity development actions will additionally address flood and drought management. Flood management will be undertaken in partnership with the World Meteorological Organisation and will scale up capacity development on urban flood management, community flood management and preparing for disasters. Drought has been a very neglected issue among water professionals and this component of climate change will receive particular attention in Africa looking at methods for water recharge, water retention and water re-use. Given that the frequency of hydro-climatic disasters is expected to increase, attention will also be given to livelihoods of the poor with a focus on community management. Climate change will also be integrated into capacity development for water supply and sanitation through ongoing work with water utilities.\r\n\r\nAn important outcome of the Cap-Net programme is strengthening the knowledge base within national knowledge institutions and sharing on-the-ground experience for application in other countries and regions. This is achieved through networks of capacity builders across most of the developing world and the network will be further extended. These networks have already proven to be effective tools for development and will be further strengthened through greater attention by Cap-Net to network income generation, cost recovery and sustainability of actions.\r\n\r\nAs a complement to the local level actions of Cap-Net, a stronger role in the programme will be given to partnerships with international organisations. The Cap-Net structure is a useful tool for supporting partners' capacity development objectives and has worked successfully in the past bringing benefits to all parties.","output_id":"00075442","output_title":"Capacity Development Network 3"},{"award_id":"00044301","budget":[92029.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":[""],"donor_name":["GOVERNMENT OF NETHERLANDS"],"donor_short":[],"expenditure":[90868.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"Cap-Net is UNDP's global network to strengthen capacity building at the local level towards sustainable management and development of water resources and improved access to water supply and sanitation. Cap-Net is made up of a partnership of autonomous international, regional and national institutions and networks committed to capacity building in the water sector and has accumulated seven years of experience of capacity development.","output_id":"00052011","output_title":"Capacity Development Network"},{"award_id":"00044301","budget":[1.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":[""],"donor_name":["EUROPEAN UNION"],"donor_short":[],"expenditure":[-83764.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":" ","output_id":"00054317","output_title":"Capacity Development Network"}],"project_descr":"UNDP's Capacity Development Network Programme for sustainable Water Management (Phase II and III)","project_id":"00044301","project_title":"UNDP Capacity Development Network for Water Management","region_id":"global","start":"2006-06-07","subnational":[{"awardID":"00044301","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"","lon":"","name":"Global","outputID":"00075442","output_locID":"00075442-1","precision":"","type":""}]}