{"budget":[1045925.0],"document_name":[["Halabja MCH ISRB Approval.pdf","1. Contract.pdf","3 Budget_Halabja.pdf","2 Prodoc.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/IRQ/00046962/Halabja MCH ISRB Approval.pdf","http://www.undp.org/content/dam/undp/documents/projects/IRQ/00046962/1. Contract.pdf","http://www.undp.org/content/dam/undp/documents/projects/IRQ/00046962/3 Budget_Halabja.pdf","http://www.undp.org/content/dam/undp/documents/projects/IRQ/00046962/2 Prodoc.pdf"]],"end":"2013-12-31","expenditure":[4873035.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"IQ","inst_descr":"UNDP - Direct Execution","inst_id":"01127","inst_type_id":"40","operating_unit":"Iraq","operating_unit_email":"press.iraq@undp.org","operating_unit_id":"IRQ","operating_unit_website":"http://www.iq.undp.org/","outputs":[{"award_id":"00046962","budget":[89.0,15836.0,1030000.0,null],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00141"],"donor_name":["GOVERNMENT OF JAPAN"],"donor_short":["JPN"],"expenditure":[88.0,14253.0,1031299.0,3827395.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The objective of this project is to support the victim assistance service provisions in Erbil, Duhuk and Sulaimaniyah Governorates. This includes 1): strengthening of the emergency response; 2) psychological, physical and social rehabilitation of people with disabilities through the provision of training for personnel at rehabilitation centers as well as vocational training for people with disabilities followed by business startup support. This will support 150 survivors per year with physical rehabilitation as well as vocational training to enable them to gain sustainable socioeconomic independence.  Building on existing facilities, the project will support re-function of four Prosthetic Limb Centers in Dahuk, Diana, and Sulaimaniyah with the ability to provide physical and psychological rehabilitation for 1,100 victims of landmines and explosive ordinances and provide 150 survivors with vocational training and sustainable income generation annually.\n\nThe project also focuses on assisting vulnerable groups in the city of Halabja in Sulaimaniyah governorate. In response to the absence of health care facilities, the project includes a major component concerned with construction and equipping an specialized hospital for Maternal and Child Health including training and staff housing facilities in Halabja city in Sulaimaniyah. Within the project context, the hospital facility will be constructed and equipped with, among others, all up-to-date medical, biomedical, diagnostic, laboratory and equipment with adequate capacity to accommodate 50 patients per day and including staff residence and a training facility.\n\nUpon completion, the project will create a functional Maternity & Child Health facility in Halabja and will contribute in reducing the immediate health risks among children and women. The project will also contribute to specialized capacity building and maintenance of such among local and regional medical doctors and specialists including introduction to the latest developments in the field with particular emphasis on exposure to chemical weapons.","output_id":"00056186","output_title":"Conflict Victim Assistance"}],"project_descr":"Conflict Victim Assistance in the Northern Region of Iraq","project_id":"00046962","project_title":"Conflict Victim Assistance in  Northern Region of Iraq","region_id":"RBAS","start":"2007-07-01","subnational":[{"awardID":"00046962","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"33","lon":"44","name":"Iraq","outputID":"00056186","output_locID":"00056186-1","precision":"9","type":"PCL"}]}