{"project_descr": "Fostering knowledge transfer and the replication of best practices in disaster preparedness and risk reduction within the Carribean. DIPECHO.", "fiscal_year": [2011], "end": "2011-03-31", "region_id": "RBLAC", "operating_unit_email": "register@undp.org.pa", "inst_id": "", "outputs": [{"output_id": "00048084", "crs": "41010", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "Disaster preparedness", "budget": [86174.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["EUROPEAN COMMISSION", "UNITED NATIONS DEVELOPMENT PROGRAMME"], "award_id": "00042022", "output_descr": "The objective of this project is reinforcing, in cooperation with CAPRADE, the disaster risk reduction capacities in major cities and their vulnerable communities through the compilation of successful tools, the identification of a basis for common policies as well as disaster risk management indicators -tailored and handled- for municipalities, and the exchange of experiences at national and regional levels.\r\n\r\nThis project will contribute to the implementation of some of the \"Priority for Action\" of the \"Hyogo Framework for Action\" in the region, such as: \r\n\r\n(2) Identify, assesses and monitors disaster risk - By developing and promoting risk reduction indicators specific for urban contexts.\r\n\r\n(3) Use knowledge, innovation and education to build a culture of safety and resiliency at all levels  By providing easily understandable information and tools on disaster management, by improving the dialogue and exchange between different stakeholders in urban areas.\r\n\r\n(5) Strengthen disaster preparedness for effective response at all levels - By promoting and strengthening coordinated regional approach (mutual assistance between major cities) for an effective disaster response.\r\n\r\nThe project will also contribute to implement thematic area No.5 \"Mutual Assistance\" of the \"Andean Strategy for Disaster Prevention and Response (EAPAD)\" approved by CAPRADE.", "donor_short": [], "expenditure": [40190.0], "crs_descr": "Environmental policy and administrative management", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Panama", "budget": 86174.0, "iati_op_id": "PA", "inst_descr": "GOVT", "start": "2005-11-23", "operating_unit_id": "PAN", "expenditure": 40190.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/PAN/00042022/contrato.pdf"], ["format"]], "project_id": "00042022", "inst_type_id": "10", "operating_unit_website": "http://www.undp.org.pa/", "project_title": "disaster preparedness within the caribbean."}