{
    "description": "Preparatory Assistance Document - 2007 National Human Development Report", 
    "end": "2012-12-31", 
    "fiscal_year": "2011", 
    "id": "00045532", 
    "operating_unit": "CHN", 
    "region": "RBAP", 
    "start": "2006-11-15", 
    "subproject": [
        {
            "budget": 266599.92, 
            "corporate outcome": "Capacities of national and local institutions enhanced to scale up proven MDG acceleration interventions and to plan, monitor, report and evaluate the MDG progress in the context of related national development priorities", 
            "crs": "15110", 
            "description": "The 2007/08 China National Human Development Report, \"Basic Public Services for 1.3 Billion People\", builds on the 2005 report by digging deeper into underlying causes of domestic development gaps. It focuses on the delivery of four essential basic public services—primary and junior secondary education, basic health care, social insurance and employment services—and analyses the important national goal of “equalization” of access to these, closely linked to the equity goal that was presented in the 2005 report.\r\n\r\nFor the China National HDR 2009/10, UNDP China took the initiative to focus this National Human Development Report on the topic of “Sustainable Future: Towards a Low Carbon Economy and Sustainable Society”. By analyzing both the risks and potential benefits to China of a shift to a low carbon economy and society, it is hoped that this report will provide a considered contribution to China’s rapidly evolving policies in this area. The report highlights that, if China can fully grasp the opportunities at hand, it will be possible to move to a society which is not only environmentally sustainable, but which creates the conditions for greater job creation, greater resource efficiency and energy security, enhanced food security, and better health outcomes for its people; a society which, in line with China’s own Xiaokang vision, is well balanced and moderately prosperous.", 
            "donor_long": [
                "CPR-PRIVATE SECTOR", 
                "UNITED NATIONS DEVELOPMENT PROGRAMME", 
                "GOVERNMENT OF NORWAY"
            ], 
            "donor_short": [
                "PS", 
                "UNDP", 
                "NOR"
            ], 
            "end date": "2012-12-31", 
            "expenditure": 245646.97, 
            "fiscal year": "2010", 
            "focus area": "Poverty reduction & MDG achievement", 
            "gender code": "Some contribution to gender equality", 
            "id": "00053802", 
            "project_id": "00045532", 
            "start date": "2006-11-15", 
            "title": "National Human Devpt Report"
        }, 
        {
            "budget": 207011.0, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "", 
            "donor_long": [
                "AUSTRIAN AID", 
                "Australian Agency for Int'l Development", 
                "UNITED NATIONS DEVELOPMENT PROGRAMME"
            ], 
            "donor_short": [
                "AUSTRIANAI", 
                "AusAID", 
                "UNDP"
            ], 
            "end date": "2013-12-31", 
            "expenditure": 72100.0, 
            "fiscal year": "2011", 
            "focus area": "", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00080542", 
            "project_id": "00045532", 
            "start date": "2011-12-09", 
            "title": "Policy Activity"
        }
    ], 
    "title": "Policy Advisory Service"
}