{"budget":[1580245.0],"document_name":[["Final Report of the International Support Facility to the TRC Project"],["http://www.undp.org/content/dam/undp/documents/projects/SLB/ISF-TRC Final Project Report.pdf"]],"end":"2011-12-31","expenditure":[1427929.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"SB","inst_descr":"","inst_id":"","inst_type_id":"","operating_unit":"Solomon Islands","operating_unit_email":null,"operating_unit_id":"SLB","operating_unit_website":null,"outputs":[{"award_id":"00045564","budget":[0.0,102092.0,1478153.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00055"],"donor_name":["GOVERNMENT OF AUSTRALIA"],"donor_short":["AUL"],"expenditure":[-30.0,51232.0,1309965.0,66762.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"1.1\tThe ISF goal is poverty reduction and the achievement of the MDGs in the Solomon Islands. The purpose is to establish capacity for peace building and dialogue at a national scale. This capacity enhancement requires the combination of strong leadership from government and increased development partner attention. Donors agree that government and national legislated mechanisms must assume responsibility to facilitate healing and a reconciliation process that is appropriate and meaningful for Solomon Islands men and women. To this end, this project is part of a broader package of UNDP administered support to Solomon Islands Government (SIG) that will enhance the capacity for peace building and conflict prevention in Solomon Islands. In addition, UNDP is supporting the capacity development of the Ministry of National Unity, Reconciliation and Peace to review strategies and national policies through a practical human rights based approach and conflict sensitive analyses. This is part of the broader strategy to establish sustainable capacities for peace building and reconciliation in the Solomon Islands.","output_id":"00053843","output_title":"Support Truth & Reconciliation"}],"project_descr":"International Support Facility to the Independent Truth and Reconciliation Commission of Solomon Islands.","project_id":"00045564","project_title":"Support to Truth and Reconciliation Commission","region_id":"RBAP","start":"2009-04-01","subnational":[{"awardID":"00045564","focus_area":"-","focus_area_descr":"-","lat":"-8","lon":"159","name":"Solomon Island","outputID":"00053843","output_locID":"00053843-1","precision":"9","type":"PCL"}]}