{"project_descr": "The project is designed to reduce armed violence in Kosovo within the overarching framework of democratic governance, project will supported the work of the newly-established Kosovo Small Arms and Light Weapons Control Commission", "fiscal_year": [2013, 2010, 2011, 2012], "end": "2014-12-31", "region_id": "RBEC", "operating_unit_email": "registry.ks@undp.org", "inst_id": "99999", "outputs": [{"output_id": "00060818", "crs": "15130", "donor_id": ["00117", "00095", "00012", "00182"], "focus_area": "2", "gender_descr": "Gender Equality", "output_title": "Kosovo Small Arms Control", "budget": [0.0, 420886.0, 407534.0, 638045.0], "fiscal_year": [2010, 2011, 2012, 2013], "gender_id": "1", "donor_name": ["Voluntary Contributions", "GOVERNMENT OF DENMARK", "GOVERNMENT OF GERMANY", "GOVERNMENT OF NETHERLANDS"], "award_id": "00045950", "output_descr": "The proliferation and misuse of small arms poses a serious threat to Kosovo's social and economic development, undermining prospects for sustainable peace and the basic prerequisites for human security. Mandated by the United Nations policy on Small Arms  to address the socioeconomic consequences of small arms proliferation, UNDP Kosovo supports the Government of Kosovo and civil society in the formulation and implementation of small arms reduction and control initiatives with special focus on gender sensitive practices.\r\nAs KOSSAC phase 2 has put in place the institutional framework as well as the legislative framework, UNDP Kosovo proposes to continue implementation of the Kosovo Small Arms Control Initiative (KOSSAC), launched in 2007, with a 24-month Phase 3 project plan. Designed to reduce armed violence in Kosovo within the overarching framework of democratic governance, KOSSAC Phase 3 will further support the work of the Kosovo SALW Control Commission, the Ministry of Internal Affairs and implementation of the Kosovo SALW Control Action Plan including a voluntary surrender initiative.. Implementation of the Action Plan will result in increased public confidence in the security providers , and reduced public demand for small arms as means of protection. KOSSAC has been officially assigned as the technical advisor by the Ministry of Internal Affairs to the newly established Department of Public Safety which will though its divisions 1) Weapons and ammunition; 2) Private Security Companies; 3) Civil Use of Explosives and 4) Community Safety will supervise and implement relevant law and strategies.\r\nKOSSAC 3 will continue to support Kosovo Institutions in regard to SALW control, administer legal framework; and to improve community safety and human security across Kosovo in joint effort with Kosovo Institutions. Informed by the UN 1325, the UNDP 8 point agenda and the official Kosovo progamme for Gender Equality KOSSAC will continue to address gender issues and practices regarding SALW control.\r\nFinally, KOSSAC Phase 3 aims to fully support Kosovo Institutions, in particular the Ministry of Internal Affairs' to reduce number of illicit weapons by acting as chief technical advisor for the planned voluntary surrender of civilian weapons in 2010.", "donor_short": ["UNDP", "DEN", "GER", "NET"], "expenditure": [891499.0, 390008.0, 331080.0, 363885.0], "crs_descr": "Legal and judicial development", "focus_area_descr": "Democratic Governance"}], "subnational": [{"outputID": "00060818", "output_locID": "00060818-1", "name": "Pristina, Kosovo", "focus_area": "2", "lat": "42.67272", "type": "PPLC", "awardID": "00045950", "lon": "21.16688", "precision": "3", "focus_area_descr": "Democratic Governance"}], "operating_unit": "Kosovo", "budget": 1466465.0, "iati_op_id": "KOS", "inst_descr": "UNDP", "start": "2007-01-04", "operating_unit_id": "KOS", "expenditure": 1976472.0, "document_name": [["AnnualReportKOSSAC.pdf", "ProDoc for KOSSAC2.pdf", "signed ProdocKOSSAC_2011.pdf"], ["http://www.undp.org/content/dam/undp/documents/projects/KOS/00045950/AnnualReportKOSSAC.pdf", "http://www.undp.org/content/dam/undp/documents/projects/KOS/00045950/ProDoc for KOSSAC2.pdf", "http://www.undp.org/content/dam/undp/documents/projects/KOS/00045950/signed ProdocKOSSAC_2011.pdf"], ["format", "format", "format"]], "project_id": "00045950", "inst_type_id": "40", "operating_unit_website": "http://www.kosovo.undp.org/", "project_title": "kosovo small arms control initiative"}