{
    "description": "Strengthening of the Disaster Risk Reduction System in Georgia", 
    "end": "2012-12-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00049835", 
    "operating_unit": "GEO", 
    "region": "RBEC", 
    "start": "2008-09-01 00:00:00", 
    "subproject": [
        {
            "budget": "135744.94", 
            "corporate outcome": "22", 
            "crs": "15150", 
            "description": "Disaster risk reduction is an important component of UNDP’s work in Georgia. Along with direct engagement in crisis zones, UNDP’s approach includes assistance to sub-national, national and international actors in enhancing their capacities for disaster risk management. \r\n\r\nThis project envisions technical assistance and policy advice to the Georgian government for the adoption of relevant policies in the priority areas identified in the Hyogo Framework for Action 2005-2015. At country level, UNDP Georgia has conceptualised a Disaster Risk Reduction Strategy, which aims at encouraging policy change from response and preparedness (disaster management) to prevention and mitigation (disaster risk reduction) by engaging communities at risk, scientific institutions and international organizations. \r\n\r\nBy the end of 2009, the project has established a bi-monthly disaster risk reduction think-tank, implemented risk management trainings in vulnerable municipalities, developed community-based action plans, conducted a feasibility study of flood early warning system, coordinated the UN contingency planning process and has promoted disaster risk reduction in the new United Nations Development Assistance Framework (UNDAF). Moreover, the project aims to improve crisis management and coordination among the UN Country Team members and among the larger humanitarian and development community in Georgia. \r\n\r\nUNDP implements this initiative in cooperation with the National Security Council, the Georgian Ministry of Interior, the Ministry of Regional Development and Infrastructure and the Ministry of Environmental Protection and Natural Resources.", 
            "donor": "SDC", 
            "end date": "2010-08-31 00:00:00.0", 
            "expenditure": "135380.77", 
            "fiscal year": "2010", 
            "focus area": "3", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00061149", 
            "project_id": "00049835", 
            "start date": "2008-07-28 00:00:00.0", 
            "title": "DRR SYSTEM phase 1"
        }, 
        {
            "budget": "234669.12", 
            "corporate outcome": "", 
            "crs": "", 
            "description": "This project builds on the achievements of the first phase of the UNDP/UN RC/SDC DRR project implemented 1 September 2008 - 31 August 2010. UNDP Georgia's Disaster Risk Reduction Strategy 2008-2010 (February 2009) proved useful in guiding the first phase of the project by working through communities at risk, scientific institutions, and international organizations to encourage policy change towards a proactive and preventive risk management approach.\r\nThe most significant achievements included a) Development of UN Georgia's Contingency Plan based on a multi-hazard, all-phase approach in collaboration with UN emergency planners, and b) Inclusion of DRR in the new UNDAF 2011-2015, based on the Hyogo Framework for Action 2005-2015, and in the corresponding UNDP CPD 2011-2015.\r\nThe key conceptual challenge remains to change the focus from response and preparedness to prevention and mitigation. Another key challenge is to broaden the civil defence disaster management approach and focus on publicly known risk scenarios, humanitarian issues and collaboration with communities and civil society.\r\nThe overall objective of the second phase is to make DRR a national, regional and local priority with an established, strong institutional basis for implementation. This will be accomplished by focusing on three outputs: 1) Establishing / strengthening an inclusive and functional National Platform for DRR, 2) Mainstreaming DRR in development policies, programmes, and practices, and 3) Enhancing disaster risk management and coordination with a special focus on humanitarian issues.", 
            "donor": "SDC", 
            "end date": "2012-12-31 00:00:00.0", 
            "expenditure": "202585.9", 
            "fiscal year": "2011", 
            "focus area": "3", 
            "gender code": "Some contribution to gender equality", 
            "id": "00076510", 
            "project_id": "00049835", 
            "start date": "2010-10-15 00:00:00.0", 
            "title": "DRR System Phase 2"
        }
    ], 
    "title": "Disaster Risk Reduction System (DRR) in Georgia"
}