{"budget":[0.0],"document_name":[],"end":"2010-12-31","expenditure":[-7.0],"fiscal_year":["2011"],"iati_op_id":"ZM","inst_descr":"UNDP","inst_id":"","inst_type_id":"40","operating_unit":"Zambia","operating_unit_email":"registry.zm@undp.org ","operating_unit_id":"ZMB","operating_unit_website":"http://www.undp.org.zm/","outputs":[{"award_id":"00049487","budget":[0.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["MONTREAL PROTOCOL"],"donor_short":[],"expenditure":[-7.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"The project focuses on:\n1) phasing out Chlorofluorocarbons (CFC) consumption in accordance with Montreal Protocol targets.\n This will be done through:\na) Non compromise of the performance or effectiveness of the refrigeration system in Zambia\nb) Minimizing the economic impact on the small and medium entrepreneurs\nc) Developing a sustainable system for zero consumption of the CFCS\n\n\"\nThe main objectives of Terminal Phase-out Management Plan in Zambia are as follows:\n1)\tTo enable the Government to phase-out its Chlorofluorocarbons (CFC) consumption in accordance with the phase out targets of the Montreal Protocol. \n2)\tTo achieve the CFC phase-out without compromising the performance or effectiveness of the refrigeration system in Zambia;\n3)\tTo minimize the economic impact of the country of achieving the CFC phase-out;\n4)\tTo eliminate over a period of three years 20082010, the remaining consumption of CFC in Zambia;\n5)\tTo ensure that measure are in place to sustain not only CFC phase-out, but also sustain zero consumption of CFCs.","output_id":"00060389","output_title":"Terminal phase- out management"}],"project_descr":"Capacity building for terminal phase out of ozone layer depleting substances in Zambia","project_id":"00049487","project_title":"Terminal phase- out management plan","region_id":"RBA","start":"2008-02-22","subnational":[]}