{"budget":[155994.0],"document_name":[],"end":"2012-12-31","expenditure":[146871.0],"fiscal_year":["2011","2012"],"iati_op_id":"AZ","inst_descr":"GOVERNMENT","inst_id":"00158","inst_type_id":"10","operating_unit":"Azerbaijan","operating_unit_email":"office@un-az.org","operating_unit_id":"AZE","operating_unit_website":"http://www.un-az.org/undp/","outputs":[{"award_id":"00044982","budget":[130297.0],"crs":"15140","crs_descr":"Government administration","donor_id":[""],"donor_name":["AZE-GOVERNMENT"],"donor_short":[],"expenditure":[127651.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"Following are key outputs of the project:\n1. Capacity building through investments in human resource development (trainings, study tours);\n2. Support of the competitive and merit-based entry into civil service;\n3. Training of the civil servants at central level in different issues of the human resource management;\n4. Training of the civil servants at regional level in different issues of the human resource management;\n5. Presentation of the online training course on gender;\nPresentation of the training manual \"Gender equality in civil service\".","output_id":"00053053","output_title":"Civil Service Reform"},{"award_id":"00044982","budget":[25580.0],"crs":"15140","crs_descr":"Government administration","donor_id":[""],"donor_name":["GOVERNMENT OF NORWAY"],"donor_short":[],"expenditure":[19753.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"Joint project of UNDP, UNFPA and Civil Service Commission under the President of the Republic of Azerbaijan (CSC)has two key outputs:\r\n\r\n1)\tIncreasing capacity of CSC staff to address gender issues through gender training and gender awareness -raising. \r\n\r\n2)\tMainstreaming gender into national legislation related to the civil service.\r\n\r\nAs a result, the Project focuses on the following activities:\r\n\r\n1. Conduct the revision of the internal operational procedures of the CSC, to ensure gender mainstreaming in its activities, including review of the current procedures for competitive civil service entrance exams in order to encourage the equitable representation of female candidates by giving preferences to women in the case of equal merit vis-à-vis male candidates in areas where women are under-represented.\r\n\r\n2. Incorporation of sex-disaggregated statistical indicators into CSC reporting and HR analysis for further actions on gender mainstreaming\r\n\r\n3. Development of training package \"Gender Equality in Civil Service: practical application and mainstreaming policy\" that would include concrete steps for elimination of gender disparities in recruitment and promotion of staff; incorporation of family-friendly working arrangements and promotion of work-life balance; ensuring implementation of policy of harassment and sexual harassment in accordance with the law \"On guarantees of gender equality\". \r\n\r\n4. Delivery of Training of Trainers by national consultant for CSC staff (15 persons) and then by Trainer to 20 state agencies Human Resources managers.\r\n\r\n5. Conduction of legislative review related to the civil service with the view to insuring gender mainstreaming and proposes advocacy actions to promote endorsement of recommendations.\r\n\r\n6. Conduction of awareness -raising activities among HR managers of the State Agencies on existing national mechanisms of gender equality, including Gender Equality Law.\r\n\r\n7. Development or adaptation of an existing international best practice online course in gender awareness, with a clear focus on providing equal opportunities in recruitment and post the course on the Commission's website.","output_id":"00071845","output_title":"Gender Mainstreaming"},{"award_id":"00044982","budget":[117.0],"crs":"15140","crs_descr":"Government administration","donor_id":["00012","01060"],"donor_name":["Voluntary Contributions","AZE-GOVERNMENT"],"donor_short":["UNDP","GOVT"],"expenditure":[-533.0],"fiscal_year":["2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Following are key outputs of the project:\n1. Capacity building through investments in human resource development (trainings, study tours);\n2. Support of the competitive and merit-based entry into civil service;\n3. Training of the civil servants at central level in different issues of the human resource management;\n4. Training of the civil servants at regional level in different issues of the human resource management;\n5. Presentation of the online training course on gender;\nPresentation of the training manual \"Gender equality in civil service\".","output_id":"00053053","output_title":"Civil Service Reform"}],"project_descr":"Good Governance through Civil Service Reform","project_id":"00044982","project_title":"Good Governance through Civil Service Reform","region_id":"RBEC","start":"2006-09-01","subnational":[]}