{"budget":[100.0],"document_name":[],"end":"2011-12-31","expenditure":[0.0],"fiscal_year":["2011"],"iati_op_id":"998","inst_descr":"","inst_id":"","inst_type_id":"","operating_unit":"Malaysia","operating_unit_email":null,"operating_unit_id":"MYS","operating_unit_website":null,"outputs":[{"award_id":"00040630","budget":[100.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["GOVERNMENT OF JAPAN"],"donor_short":[],"expenditure":[0.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"The main objective of this project is to reduce risky sexual behavior among youth (15-24 years old), including out of school youth, through developing programs that address issues of STIs and HIV/AIDS prevention and explore the provision of alternative means of livelihood to sex workers through small grants initiatives in Ulaanbaatar. \r\nThe HIV/AIDS pandemic has not spread in Mongolia, but the risk environment is increasing due to the nation's common borders with countries with high rates of infection and to the active trade and economic activities and movement of people. About 50% of the population of Mongolia is below the age of 23, which makes sexually active youth the most vulnerable. \r\n\r\nThe messages on HIV/AIDS prevention and awareness in Mongolia have not been sufficiently tailored to targeting the youth and sex workers in Ulaanbaatar. In order to address the above challenges this project will focus its efforts in building on and strengthening existing initiatives of NGOs, including those working with youth and on HIV/AIDS issues. This will be done through supporting the creation of an enabling environment for the greater involvement of the youth, sex workers and NGOs that use volunteers in strengthening the implementation of the National Strategy to Respond to  HIV/AIDS in Mongolia. This project contributes to achieving MDG No. 6: Combat HIV/AIDS, Malaria and Other Diseases and MDG No. 8: developing a global partnership for development. \r\n\r\nA participatory mechanism using local volunteers and NGOs that involve volunteers will be one of the main strategies for carrying out comprehensive need assessment analysis for the most effective approach, identifying partners, as well as gathering accurate base line information. A mixed team of national and international UNV will play a facilitating as well as catalyst role to meet the project objectives.","output_id":"00046039","output_title":"Mongolia - HIV/AIDS prevention"}],"project_descr":" ","project_id":"00040630","project_title":"STIs/HIV/AIDS Prevention in Ulaanbaatar, Mongolia","region_id":"global","start":"2005-06-01","subnational":[]}