{"budget":[9501.0],"document_name":[],"end":"2013-12-31","expenditure":[8636.0],"fiscal_year":["2013","2012","2010"],"iati_op_id":"MZ","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Mozambique","operating_unit_email":"registry.mz@undp.org","operating_unit_id":"MOZ","operating_unit_website":"http://www.undp.org.mz/","outputs":[{"award_id":"00046039","budget":[9500.0,1.0,null],"crs":"15140","crs_descr":"Government administration","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[9487.0,null,-851.0],"fiscal_year":["2013","2012","2010"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"It has as prime objective a durable increase in the absorption capacity of the government of Mozambique.  It also aims to promote an efficient, transparent and accountable public service management in helping the government in its fight against corruption.\r\n\r\nThe project will focus on the Capacity development to support increased qualitative service delivery of the Government of Mozambique putting in place initiatives such as (but not limited to)\r\na) a partnership with GoM at decentralized level to prepare district administration in planning, implementing, monitoring and delivering decentralized funds,\r\nb) to assist GoM in accelerated training and collateral guarantees for donors on the good and timely implementation of funds\r\nc) to create sustained capacity within UNDP to support GoM in NEX implementation. \r\n\r\nAs part of the decentralization process, UNDP will target capacity building in local state organs and governments to ensure increased coordination and partnership development, as well as increased local government capacity in public finance management. Sub-national administrations will be empowered through restructuring, streamlined functions and legal mandates.\r\n\r\nThe project will be the UNDP operational support structure to local level integrated service delivery by strengthening the capacities of both government and CSOs as service providers and reengineering key service delivery processes to ensure greater access to and better quality of essential services to citizens\r\n\r\nIn a first phase the project will reinforce the absorption capacity of the national counterparts within the UNDP programmes and in a second phase the support will be extended to all other GOM programme when required.\r\n\r\nThis is achieved through the provision of strategic assistance in the preparation, implementation and the quality monitoring of programmes and, in particular, through strengthening the government procurement capacity for goods and services.","output_id":"00054606","output_title":"Country Programme Management"}],"project_descr":"Country Programme Management\r\nCPAP Component 7","project_id":"00046039","project_title":"Country Programme Management","region_id":"RBA","start":"2007-01-12","subnational":[{"awardID":"00046039","focus_area":"2","focus_area_descr":"Democratic governance","lat":"-25.96553","lon":"32.58322","name":"Maputo","outputID":"00054606","output_locID":"00054606-1","precision":"3","type":"PPLC"}]}