{"project_descr": "Kenya National Youth Development & Training Programme", "fiscal_year": [2013, 2010, 2011, 2012], "end": "2013-12-31", "region_id": "RBA", "operating_unit_email": "registry.ke@undp.org", "inst_id": "99999", "outputs": [{"output_id": "00061403", "crs": "25010", "donor_id": ["00012"], "focus_area": "1", "gender_descr": "Gender Equality", "output_title": "1KEN Youth Training", "budget": [0.0, 136413.0, 127002.0, 48408.0], "fiscal_year": [2010, 2011, 2012, 2013], "gender_id": "1", "donor_name": ["Voluntary Contributions"], "award_id": "00049941", "output_descr": "This project aims at contributing to livelihood support for the Kenyan youth and their effective and peaceful participation in all levels of political, developmental, socio economic and cultural spheres in Kenya. In order to effectively contribute to the achievement of this goal, the programme shall focus on supporting the implementation of three initiatives i.e.; peace building and conflict transformation. Entrepreneurship training and livelihood support for the youth through facilitation of employable opportunities inculcating an entrepreneurial culture, and upgrading youth polytechnics capacity for quality and market focused knowledge transfer; and capacity building and development of the Ministry of youth affairs for effective formulation, implementation and monitoring of youth development policies in Kenya. These interventions are expected to result in reduced propensity for the youth to engage in acts of violence, youth participation and involvement in peace building initiatives at community level, establishment of a national framework addressing root causes of youth disenchantment, increased employment opportunities for the youth, entrepreneurship culture inculcated amongst the youth, youth polytechnics upgrades and offering market focused programmes, and increased capacity for the ministry of youth affairs to implement youth interventions in line with vision 2030.", "donor_short": ["UNDP"], "expenditure": [284987.0, 133291.0, 93127.0, 47617.0], "crs_descr": "Business support services and institutions", "focus_area_descr": "Inclusive & Sustainable Growth"}], "subnational": [{"outputID": "00061403", "output_locID": "00061403-1", "name": "Ministry of Youth Affairs and Sports, Nairobi", "focus_area": "1", "lat": "-1.28333", "type": "PPLC", "awardID": "00049941", "lon": "36.81667", "precision": "3", "focus_area_descr": "Inclusive & Sustainable Growth"}], "operating_unit": "Kenya", "budget": 311823.0, "iati_op_id": "KE", "inst_descr": "UNDP", "start": "2008-04-01", "operating_unit_id": "KEN", "expenditure": 559022.0, "document_name": [], "project_id": "00049941", "inst_type_id": "40", "operating_unit_website": "http://www.ke.undp.org/", "project_title": "1ken08101 - youth dev & training program"}