{"budget":[2297982.0],"document_name":[["FSP-SLM final_upload.pdf","signed_coverpage.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/MNG/00048074/FSP-SLM final_upload.pdf","http://www.undp.org/content/dam/undp/documents/projects/MNG/00048074/signed_coverpage.pdf"]],"end":"2013-12-31","expenditure":[3110776.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"MN","inst_descr":"National Execution","inst_id":"02128","inst_type_id":"10","operating_unit":"Mongolia","operating_unit_email":"registry.mn@undp.org","operating_unit_id":"MNG","operating_unit_website":"http://www.undp.mn/","outputs":[{"award_id":"00048074","budget":[350000.0,939807.0,1008175.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00012","10282"],"donor_name":["Voluntary Contributions","SWISS AGENCY FOR DEVELOPMENT AND COOPERATION - SDC"],"donor_short":["UNDP","SDC"],"expenditure":[337201.0,935747.0,960893.0,876935.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"1. 1. Coordination and monitoring capacity of the National Committee for Combating Desertification strengthened.\n1.2: Human resources capacity of aimag, and soum and bag level officers strengthened in SLM and desertification control and herder community leaders and young herders trained in indigenous and new knowledge in grassland management and pastoralism.\n1.3: Capacity of government institutions strengthened to plan their own institutional capacity development, including establishing competency standards in SLM and desertification control.  \n1.4: Courses on SLM (3 credit courses) at the university level for B.Sc. degrees in the Mongolian National University and Agricultural University. Curriculum developed and implemented in two institutions for 2 academic years. \n1.5: Center for Desertification Study strengthened with particular focus on research and outreach in SLM and desertification control, with specific reference to (a) water harvesting, (b) land degradation assessment, (c) sylvopastoralism, and (d) windbreak systems.\n\n2.1: The Pastureland Law, Land Law and associated environmental legislation are mainstreamed into Aimag, Soum, Bag and community level planning and programming processes with special reference to land use planning and co-management of natural resources. \n2.2:  UNCCD - NAP updated and mainstreamed into national and sectoral planning.  \n2.3: Policy, regulatory framework and financial incentives strengthened for pastureland management by community organizations.\n3.1:  Pilot activities in 4 Aimags and 13 Soms.  To develop and scale-up effective local institutional framework for participatory planning processes and to implement best practices for co-management of pastureland and other natural resources.\n3.2: Pilot activities in all 13 soums on soum wide land use planning. \n3.3: Pilot projects in all 13 soums on community based approached in integrated water and pasture management, pasture rehabilitation, fodder production based on local plant species and traditional practices, on local protected area management and fuel efficiency. \n3.4: Pilot projects in Bogd, Baruun Bayan Ulaan, Bayandelger, Uulbayan, and Orgon soums on establishing windbreaks for the protection of infrastructute, plantations, water sources and land under rehabilitation.\n3.5: Pilot projects in the 2 Gobi region soums, (Baruun Banyan Ulaan and Bogd) on saxaul protection and rehabilitation. \n3.6: Pilot projects in two Forest Steppe soums (Uyanga, Dzuun Banyan Ulaan) on sylvopastoralism.","output_id":"00058065","output_title":"Sustainable Land Management"}],"project_descr":"Sustainable Land Management to\r\nCombat Desertification in Mongolia","project_id":"00048074","project_title":"Sustainable Land Management","region_id":"RBAP","start":"2008-01-01","subnational":[{"awardID":"00048074","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"44.5","lon":"110","name":"Dornogovi","outputID":"00058065","output_locID":"00058065-1","precision":"4","type":"ADM1"},{"awardID":"00048074","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"46.25","lon":"113.5","name":"Sukhbaatar","outputID":"00058065","output_locID":"00058065-2","precision":"4","type":"ADM1"}]}