{"budget":[59001.0],"document_name":[],"end":"2013-12-31","expenditure":[107353.0],"fiscal_year":["2013","2011","2010"],"iati_op_id":"TZ","inst_descr":"National Execution","inst_id":"03228","inst_type_id":"10","operating_unit":"United Republic of Tanzania","operating_unit_email":"registry.tz@undp.org","operating_unit_id":"TZA","operating_unit_website":"http://www.tz.undp.org/","outputs":[{"award_id":"00047611","budget":[1.0,59000.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[0.0,46946.0,60407.0],"fiscal_year":["2013","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"JP 6.2 - Strengthen National Disaster Preparedness and Response Capacity\r\n\r\nBackground and Program Synopsis\r\n\r\nTanzania is prone to natural and human-made hazards including drought and agricultural pests, floods and earthquakes that affect livelihoods destroy infrastructure and cause food insecurity and health problems. Persistent and emerging disaster risks have highlighted the need to strengthen national structures on all levels of administration in Tanzania to minimize these risks, prepare for potential disasters and support the building of sustainable capacities to manage a response in case a disaster strikes. \r\n\r\nThe Joint Programme strengthens national disaster preparedness and response capacity in three key areas: (1) disaster risk assessment; (2) disaster preparedness planning and early warning mechanisms on all administrative levels; and (3) building response capacities. Support is targeted through Disaster Management Departments (Mainland and Zanzibar). \r\n\r\nProgram Objectives:\r\n\r\n•\tTo support acute disaster management efforts both on the mainland and on Zanzibar.\r\n•\tTo support the Government to strengthen institutional, organizational and individual capacity to assess, prepare \r\n                     and manage disasters;\r\n•\tTo enhance national capacity to reduce vulnerability and mitigate disasters;\r\n•\tTo raise awareness of disaster risks among the population; \r\n•\tTo improve disaster management coordination between Government, NGOs and other key institutions and \r\n                      organizations; \r\n•\tTo build Early Warning and Early Action Systems and practical preparedness plans into all administrative levels; \r\n•\tTo mainstream disaster management activities into development programmes in all sectors.\r\n\r\n\r\nKey UNDP outputs in 2008-2011: \r\n\r\n• Disaster Risks and Capacity Needs Assessment for Tanzania Mainland and Zanzibar finalized. \r\n• Zanzibar Disaster Risk Reduction Policy finalised. \r\n• Zanzibar Emergency Preparedness and Response Plan and Communications Strategy finalized.\r\n• Zanzibar Disaster Management Department Emergency Situation Room established.\r\n• Zanzibar sub-national DRR platform established.\r\n• Technical assistance to the review of the Mainland Disaster Management Policy provided. \r\n\r\nUNDAF Outcome: Cluster 3, Goal 6: strengthen government capacity for disaster preparedness and response and management, and management of transition from humanitarian assistance to development.\r\n\r\nMKUKUTA outcomes: Improvement in the quality of life and social wellbeing. Expected Outputs: Survival, health and well-being of all children and women and especially vulnerable groups ensured.","output_id":"00057379","output_title":"Disaster Risk Management in Ta"}],"project_descr":" ","project_id":"00047611","project_title":"Disaster Risk Management in Tanzania","region_id":"RBA","start":"2007-06-01","subnational":[{"awardID":"00047611","focus_area":"-","focus_area_descr":"-","lat":"-6","lon":"35","name":"Tanzania","outputID":"00057379","output_locID":"00057379-1","precision":"9","type":"PCL"}]}