{"budget":[125907.0],"document_name":[["prodoc firmado.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/CUB/00049389/prodoc firmado.pdf"]],"end":"2013-12-31","expenditure":[218337.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"CU","inst_descr":"Ministerio Inversión Extranjer","inst_id":"00884","inst_type_id":"10","operating_unit":"Cuba","operating_unit_email":"registry.cu@undp.org","operating_unit_id":"CUB","operating_unit_website":"http://www.undp.org.cu/","outputs":[{"award_id":"00049389","budget":[95887.0,28999.0,1021.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00012","10009"],"donor_name":["Voluntary Contributions","MONTREAL PROTOCOL"],"donor_short":["UNDP","MPU"],"expenditure":[95842.0,12207.0,1021.0,109267.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"El proyecto se inserta en la estrategia nacional para la eliminación de los clorofluorocarbonos y actúa específicamente en el sector del acondicionamiento del aire. Tiene el propósito de promover el manejo integrado en el subsector de las máquinas centrífugas enfriadoras de agua (chillers) en Cuba mediante la aplicación de tecnologías alternativas medioambientalmente amigables y energéticamente eficiente para el reemplazo sustentable de las maquinas centrifugas enfriadoras con clorofluorocarbonos. EI proyecto tiene los objetivos siguientes: (a) Crear condiciones favorable para lograr el reemplazo de las maquinas centrífugas enfriadoras de agua (chillers) con clorofluorocarbonos; (b) Apoyar a Cuba en el establecimiento de una estrategia nacional para la eliminación del consumo de sustancias del Anexo A, Grupo I que se emplea en los servicios de las maquinas centrífugas enfriadoras de agua (chillers) con clorofluorocarbonos en Cuba; (c) Crear una reserva de clorofluorocarbonos recuperado de las máquinas centrífugas enfriadoras de agua (chillers) con clorofluorocarbonos reemplazadas para ser utilizadas en las máquinas centrífugas enfriadoras de agua (chillers) que no puedan ser sustituidas inmediatamente; (d) Demostrar el ahorro de energía así como las reducciones de las emisiones de gases de efecto invernadero mediante el reemplazo hacia tecnologías energéticamente eficientes; (e) Capacitar a los expertos nacionales en la aplicación de las tecnologías de reemplazo de las máquinas centrífugas enfriadoras de agua (chillers). De una muestra de 29 instalaciones de máquinas centrifugas enfriadoras de agua (chillers) priorizadas por el Gobierno de Cuba, serán seleccionadas nueve instalaciones para remplazar sus chillers. \r\nEste proyecto prevé contribuir a eliminar las dificultades para el reemplazo de las máquinas enfriadoras de agua y contribuir a lograr los objetivos propuestos en el Protocolo de Montreal y la Convención Marco de Naciones Unidas sobre Cambio Climático. Hará énfasis en el reemplazo de los chillers en edificios públicos, incluyendo los hospitales, centros de investigación y culturales.","output_id":"00060167","output_title":"CHILLERS DEMONSTRATION PROJECT"}],"project_descr":"Proyecto demostrativo para manejo integrado en el subsector de Chillers en Cuba dirigido a la aplicación de tecnologías energéticamente eficientes y libres de CFC para el remplazo de Chillers con CFC","project_id":"00049389","project_title":"Cluorofluorocarbons free chillers technology","region_id":"RBLAC","start":"2008-02-12","subnational":[{"awardID":"00049389","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"22.4175","lon":"-83.69806","name":"Pinar del Rio","outputID":"00060167","output_locID":"00060167-1","precision":"3","type":"PPLA"}]}