{
    "description": "Support to export promotion activities of the Azerbaijan Export & Investment Promotion Foundation (AZPROMO).", 
    "end": "2010-12-31", 
    "fiscal_year": "2010", 
    "id": "00042167", 
    "operating_unit": "AZE", 
    "region": "RBEC", 
    "start": "2005-12-06", 
    "subproject": [
        {
            "budget": 11185.0, 
            "corporate outcome": "Policies, strategies and partnerships established to enhance public-private sector collaboration and private sector and market development that benefit the poor and ensure that low-income households and small enterprises have access to a broad range of financial and legal services", 
            "crs": "15164", 
            "description": "The overall strategy of the Project is to support developing a stronger coalition between the public and private sector in export and trade promotion. The Project will emphasize the following activity directions: \r\n•\tContinuing Public Private Dialogue\r\n•\tBetter quality of services of AZPROMO to foreign and local companies\r\n•\tInstitutionalization of export promotion / Private medium sized exporters services\r\n•\tExport policy lobbying\r\n•\tPromoting Azerbaijan as the best place for multinational corporations to establish their regional offices    \r\n•\tImage Enhancement \r\n\r\nThe overall outcome of the project is to support increases of private investment and exports in the non-oil sectors.  The project focuses on the following strategic priority outputs:\r\n\r\na)\tExport and investments in the non-oil sector promoted through strengthening capacities of AZPROMO and facilitation of public – private dialogue. This includes providing training opportunities for the staff of AZPROMO in country and abroad related to human resources management, business certification, communication, marketing, support to organizations of business forums and conferences, country presentations, operationalisation of AZPROMO office in Astana to promote exports from and investments to Azerbaijan. \r\nb)\tDevelopment of an export promotion strategy, surveys as assessment of international competitiveness of Azerbaijan business environment for export promotion, assessment of transactional costs for export operations in Azerbaijan.\r\nc)\tEstablishment of regional hub for multi-national corporations to Baku and national branding for Azerbaijan. \r\n\r\nThe project will also organise discussions on nation branding following the orientation study.", 
            "donor_long": [
                "AZE-GOVERNMENT", 
                "UNITED NATIONS DEVELOPMENT PROGRAMME"
            ], 
            "donor_short": [
                "GOVT", 
                "UNDP"
            ], 
            "end date": "2009-12-31", 
            "expenditure": 9747.85, 
            "fiscal year": "2010", 
            "focus area": "Poverty reduction & MDG achievement", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00048285", 
            "project_id": "00042167", 
            "start date": "2005-12-06", 
            "title": "Support to Export Promotion ac"
        }
    ], 
    "title": "Support to export promotion activities of the Azerbaijan"
}