{
    "description": "Automated System Customs Data Administration", 
    "end": "2010-12-31", 
    "fiscal_year": "2010", 
    "id": "00045751", 
    "operating_unit": "TLS", 
    "region": "RBAP", 
    "start": "2007-01-01", 
    "subproject": [
        {
            "budget": 27082.0, 
            "corporate outcome": "Effective, responsive, accessible and fair justice systems promote the rule of law, including both formal and informal processes, with due consideration on the rights of the poor, women and vulnerable groups", 
            "crs": "15150", 
            "description": "The second phase of ASYCUDA, “Support for Automation of Customs Processes in Timor-Leste' (short name ASYCUDA II) aims to further enhance effective and accountable customs management and control, with the view to improving the national tax yield and economic planning capacity. \r\n\r\nThe project consists of three main tasks, which are interdependent.  \r\n\r\nFirst, the project will assess the current customs service process and organizational structure of DNA, and prepare a set of recommendations for Customs reform and corresponding implementation plan.\r\n\r\nSecondly, the project will execute the implementation plan, starting with facilitating the restructuring of and/or improvement in the relevant sections at headquarters, in order to maximize the use of ASYCUDA++ functionalities (Automated cargo manifest, Risk assessment, and Remote lodgment).  The project will provide necessary training and facilitate the activation of the MoAs with the stakeholders in both the private and public sectors.\r\n\r\nThirdly the project will extend the modernized and automated customs clearance processes to other major customs offices in the country.", 
            "donor_long": [
                "UNITED NATIONS DEVELOPMENT PROGRAMME", 
                "SWEDISH INT'L DEVELOPMENT COOPERATION"
            ], 
            "donor_short": [
                "UNDP", 
                "SIDA"
            ], 
            "end date": "2010-12-31", 
            "expenditure": 24024.0, 
            "fiscal year": "2010", 
            "focus area": "Democratic governance", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00054120", 
            "project_id": "00045751", 
            "start date": "2006-12-12", 
            "title": "ASYCUDA II"
        }
    ], 
    "title": "ASYCUDA II"
}