{"budget":[5190.0],"document_name":[],"end":"2011-12-31","expenditure":[1924.0],"fiscal_year":["2011"],"iati_op_id":"AO","inst_descr":"National Execution","inst_id":"","inst_type_id":"10","operating_unit":"Angola","operating_unit_email":"registry.ao@undp.org","operating_unit_id":"AGO","operating_unit_website":"http://mirror.undp.org/angola/","outputs":[{"award_id":"00044353","budget":[5190.0],"crs":"13040","crs_descr":"STD control including HIV/AIDS","donor_id":[""],"donor_name":["CDC ATLANTA"],"donor_short":[],"expenditure":[1924.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"Responding to the letter sent by the UN Secretary General on the 12th of December 2005 to all UN Resident Coordinators encouraging the creation of Joint Programmes at country level, the UN system in Angola together with the Government of Angola (GoA) jointly developed a Joint Programme on HIV/AIDS. This Joint Programme elaborates the UN joint support for a three-year period to the National Strategic Plan with a focus on the decentralization process of the HIV/AIDS programmes.\nThe UN Joint Programme (UN JP) is a direct implementation of the Global Task Team  (GTT) recommendations that call for  (i) Empowering national leadership and ownership, (ii) Alignment and harmonization, (iii) Reform for a more effective multilateral response and (iv) Accountability and oversight.  \nThe UN JP is jointly coordinated by the GoA and the UN Theme Group on HIV/AIDS. The activities developed have been harmonized with those of the other partners involved in the National response including the World Bank (HAMSET project) and the Global Fund. This UN JP aims at building institutional capacities, facilitating the expansion of services and developing the appropriate mechanisms at central and provincial levels. \nFinally, building on the joint missions to Cunene and Benguela provinces, the UN JP intends to be a strategic instrument to guarantee the necessary partnerships to help drive the country towards the Universal Access.","output_id":"00055215","output_title":"Support to the National Strate"}],"project_descr":"UN Joint Programme of Support to the National Strategic Plan in the descentralization process of HIV/AIDS programme (UNDP)","project_id":"00044353","project_title":"Support to the National Strategic Plan of HIV/AIDS","region_id":"RBA","start":"2007-01-01","subnational":[]}