{
    "description": "PIMS 3393 LD MSP Bld Capacity & Mainstrmg SLM in Bhutan", 
    "end": "2010-12-31 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00045516", 
    "operating_unit": "BTN", 
    "region": "RBAP", 
    "start": "2007-01-01 00:00:00", 
    "subproject": [
        {
            "budget": "181067.29", 
            "corporate outcome": "23", 
            "crs": "74010", 
            "description": "Output 1.1 Preparation and adoption of NAP\r\nOutput 2.1 Stakeholders able to identify root causes of land degradation \r\nOutput 2.2 local leaders and community members made aware and trained on SLM practices\r\nOutput 2.3. Field staff and researchers exposed to various options of SLM practices\r\nOutput 2.4 Institutes define and identify local specific best land management practices \r\nOutput 2.5 Policy/decision makers exposed and educated on land degradation issues \r\nOutput 3.1. Land Management Campaign conducted through pilot site demonstrations   \r\nOutput 3.2 Land degradation issues recognized by the line departments, ministries and local institutes\r\nOutput 3.3 Geogs, dzongkhags  and departments incorporate SLM concepts in annual plans\r\n Output 3.4 Resources/facilities shared between and among departments and institutes to address land degradation.\r\nOutput 3.5 A formal forum established to share experiences on SLM programs. \r\nOutput 4.1 Long term research on risk/hazard assessment  identified  \r\nOutput 4.2 Alternative Economic opportunities under dry land farming defined for funding.\r\nOutput 4.3: Potential areas for synergy of three conventions of UN identified.   \r\nOutput 4.4: Identification of funding (for further targeted capacity development and on-the ground investment)", 
            "donor": "UNDP,GEFTrustee", 
            "end date": "2010-11-30 00:00:00.0", 
            "expenditure": "178130.3", 
            "fiscal year": "2010", 
            "focus area": "4", 
            "gender code": "Some contribution to gender equality", 
            "id": "00053783", 
            "project_id": "00045516", 
            "start date": "2006-12-07 00:00:00.0", 
            "title": "PIMS 3393 LD MSP: SLM/CB BHU"
        }
    ], 
    "title": "PIMS 3393 LD MSP Bld Capacity & Mainstrmg SLM in Bhutan"
}