{"budget":[39846406.0],"document_name":[["ProDoc Phase I.pdf","ProDoc Phase II 1.Part.pdf","ProDoc Phase II 2.Part.pdf","DOTS ProDoc Engl.docx","ProDoc ENG - part 1.pdf","ProDoc ENG - part 2.pdf","ProDoc ENG - part 3.pdf","Signed first page - Eng.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/BIH/00045159/ProDoc Phase I.pdf","http://www.undp.org/content/dam/undp/documents/projects/BIH/00045159/ProDoc Phase II 1.Part.pdf","http://www.undp.org/content/dam/undp/documents/projects/BIH/00045159/ProDoc Phase II 2.Part.pdf","http://www.undp.org/content/dam/undp/documents/projects/BIH/00045159/DOTS ProDoc Engl.docx","http://www.undp.org/content/dam/undp/documents/projects/BIH/00045159/ProDoc ENG - part 1.pdf","http://www.undp.org/content/dam/undp/documents/projects/BIH/00045159/ProDoc ENG - part 2.pdf","http://www.undp.org/content/dam/undp/documents/projects/BIH/00045159/ProDoc ENG - part 3.pdf","http://www.undp.org/content/dam/undp/documents/projects/BIH/00045159/Signed first page - Eng.pdf"]],"end":"2015-12-31","expenditure":[30071020.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"BA","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Bosnia and Herzegovina","operating_unit_email":"registry@undp.ba","operating_unit_id":"BIH","operating_unit_website":"http://www.undp.ba/","outputs":[{"award_id":"00045159","budget":[5620157.0,10159893.0,5047892.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00067","00327"],"donor_name":["GOVERNMENT OF BOSNIA AND HERZEGOVINA","GLOBAL FUND TO FIGHT AIDS, TUBERCULOSIS"],"donor_short":["BIH","GFATM"],"expenditure":[4292323.0,9219093.0,3722444.0],"fiscal_year":["2013","2012","2011"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Implementation of this project will significantly strengthen the HIV/AIDS response in BiH at the national and community level. Programs will be built on the achievements to date, including those supported by the existing Round 5 GF HIV grant. The program will be implemented in two phases. Phase 1 of the program (Years 1-2) will strengthen institutional and technical capacities in Bosnia and Herzegovina, Federation of Bosnia and Herzegovina, Republika Srpska and District Brcko (particularly of key government agencies and NGOs), fostering strategic planning and coordination, improving information management systems, and working towards enabling legislative and policy frameworks.\r\n \r\nPhase 1 will utilize national and international technical assistance to build evidence based programs, training programs, curricula, research, assessments and reviews, peer education tools and programs. Technical Assistance sources will include academic institutions, national and international NGOs, bilateral and multi-lateral partners.\r\n\r\nParalleling this process will be the strengthening of capacity at the municipal (local community) level to establish integrated prevention, treatment, care and support in primary health care and other existing health structures.","output_id":"00076377","output_title":"HIV/AIDS Programme"},{"award_id":"00045159","budget":[6577637.0,7980368.0,3070569.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00067","00327"],"donor_name":["GOVERNMENT OF BOSNIA AND HERZEGOVINA","GLOBAL FUND TO FIGHT AIDS, TUBERCULOSIS"],"donor_short":["BIH","GFATM"],"expenditure":[5215095.0,3527194.0,2897877.0],"fiscal_year":["2013","2012","2011"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Strengthened Directly Observed Short Treatment Course (DOTS) strategy and national capacity to manage Global Fund Aids Tuberculoses and Malaria (GFATM)  grants\r\n\r\nStrengthened national capacities to prevent crisis and conflict through development and implementation of national Strategies and Action plans for mitigation of risks, threat caused by communicable diseases,  improved management of mine action and weapons control, prevention of armed violence and crime and integrated border management.\r\n\r\nThe primary goal of this project is to ensure effective and efficient implementation of the \"Strengthening of DOTS (Directly Observed Treatment, Short-Course) Strategy and Improving National Tuberculosis Programme, Including Multidrug Resistant and Infection Control, in Bosnia and Herzegovina\" consolidate grant of the Global Fund to Fight AIDS, Tuberculosis and Malaria (GFATM) to BiH and implemented by UNDP BiH, in function a Principal Recipient nominated by Country Coordinating Mechanism (CCM). Additionally to that key goal, which will ensure that the necessary systems of assistance, awareness raising and education are available to the final beneficiaries throughout BiH, UNDP also takes on its self the responsibility to build capacities of the BiH's institutions in this sector. With implementation of the GF grant, UNDP and partners will seek to cost-effectively reduce the burden of disease of TB in B&H. This project, based on the WHO-recommended Stop TB Strategy, aims to strengthen all the components of the programmes including the laboratory network, the recording and reporting system, as well as monitoring and evaluation. The proposed strategy is based on a dual approach focused on improving the existing TB programmes performance on one side and to develop a friendly interface for vulnerable groups on the other. The final expected outcome is offering quality TB services to all, facilitating the access to people who most need them. System of Monitoring and Evaluation will be strengthened. The laboratory network will be re-organized and improved according to European standards, keeping bio-safety and quality assurance as a priority.\r\n\r\n Activity 1: To strengthen NTP management including TB medicines management, monitoring and evaluation at all levels\r\n- Number of new smear positive TB notified to the national health authority during a specific period.Baseline  2009- 656\r\n- Number and percentage of new smear-positive TB patients successfully treated (cured plus completed treatment) among the new smear-positive TB patients registered during a specified period.Baseline 2009-498\r\n- Number of TB doctors, nurses, family doctors, sanitary inspectors and NTP managers trained in TB issues Baseline 2009-774\r\n- Number of TB patients supervised by polyvalent patronage nurses (PPN) Baseline 2009-1248 \r\n- Number of people (Roma, IDPs, prisoners, poor and young living in appalling conditions and elderly) screened for TB through clinical questionnaire and  sputum examination. Baseline 2009 -4333 \r\n- Number of new smear positive cases notified to the national health authority during a specific period among vulnerable population (Roma, IDPs, prisoners, poor and young living in appalling conditions and elderly).Baseline 2009-386\r\n- Number and percentage of new smear positive cases among vulnerable  population (Roma, IDPs, prisoners, poor and young living in appalling conditions and elderly) successfully treated.Baseline n/a \r\nActivity 2: To Improve TB laboratory services countrywide and infection management, monitoring and evaluation at all levels\r\nNumber and percentage of laboratories showing adequate performance in external quality assurance for smear microscopy among the laboratories that undertake these activities during the reporting period.Baseline 2009-14/15  \r\nActivity 3: To strengthen and extend the DOTS+ pilot project of MDR-TB case management\r\n- Number of MDR-TB patients enrolled on second-line anti-TB treatment. Baseline n/a\r\n- Percentage of MDR-TB cases initiated on a second-line anti-TB treatment who have a negative culture at the end of 6 months of treatment during the specified period of assessment Baseline n/a\r\nActivity 4: To improve access and efficiency of respiratory health care services in PHCs in BiH through implementation of PAL strategy (as pilot project) \r\nActivity 5: To improve TB control in Roma and other vulnerable populations\r\n- Number of Roma people reached with TB sessions provided by outreach workers Baseline n/a\r\nActivity 6:Project management unit operational\r\nActivity 7 :Ensure and maintain access to TB program for vulnerable groups","output_id":"00076387","output_title":"BIH Tuberculosis Strategy"},{"award_id":"00045159","budget":[1361889.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["GLOBAL FUND TO FIGHT AIDS, TUBERCULOSIS"],"donor_short":[],"expenditure":[1172752.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"In implementation of the Project, UNDP and partners will seek to strengthen and scale up existing services to ensure country-wide coverage of existing effective services. The prevention approaches are based on harm reduction principles, including community outreach, peer based education, diversified drug treatment services, fighting stigma and discrimination and condom distribution and promotion.  In order to develop a productive, responsible, and ever-improving program, a system of Monitoring and Evaluation will be strengthened.\nAs the main goal of the project is to prevent the spread of HIV focusing on vulnerable groups; increase survival rates of PLWHA one year after diagnosis from 25% to 90% by establishing VCT services and referral system and to decrease stigma and discrimination against PLWHA and people under increased risk of infection, the overall strategy envisions localizing prevention and increasing access to good quality services tailored to the needs of vulnerable populations. \n\nIt seeks to strengthen and scale up existing services to ensure country wide coverage of effective services. Due to the fragmented health system considerable inequities in service availability exist and this program will promote harmonized approaches and policies, where MoH F BiH and MoH RS will have leading role. The prevention approaches will be based on harm reduction principles, including community outreach, peer based education, diversified drug treatment services, fighting stigma and discrimination and condom distribution and promotion.\nAlso, VCT services will be further strengthened and established where not available. Testing referral and promotion will be developed through coordination of all involved stakeholders, to ensure early case identification. Treatment, including AVR and prevention of opportunistic infections is already provided to all patients in BiH free of charge by the MoHs in accordance with best clinical practices. \nSynergies of this project implementation with the work of MoHs lie in the creation of referencing and cross-referencing systems within the structure of BiH health care system, a practice that can be enormously beneficial. It is expected that the project implementation will positively influence HIV/AIDS epidemiology as synergies will be created between NGO outreach and epidemiological surveillance in creating a sentinel surveillance system that will improve grassroots outreach, and vice versa.","output_id":"00053291","output_title":"National response to HIV/AIDS"},{"award_id":"00045159","budget":[28001.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00327"],"donor_name":["GLOBAL FUND TO FIGHT AIDS, TUBERCULOSIS"],"donor_short":["GFATM"],"expenditure":[24242.0],"fiscal_year":["2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"In implementation of the Project, UNDP and partners will seek to strengthen and scale up existing services to ensure country-wide coverage of existing effective services. The prevention approaches are based on harm reduction principles, including community outreach, peer based education, diversified drug treatment services, fighting stigma and discrimination and condom distribution and promotion.  In order to develop a productive, responsible, and ever-improving program, a system of Monitoring and Evaluation will be strengthened.\nAs the main goal of the project is to prevent the spread of HIV focusing on vulnerable groups; increase survival rates of PLWHA one year after diagnosis from 25% to 90% by establishing VCT services and referral system and to decrease stigma and discrimination against PLWHA and people under increased risk of infection, the overall strategy envisions localizing prevention and increasing access to good quality services tailored to the needs of vulnerable populations. \n\nIt seeks to strengthen and scale up existing services to ensure country wide coverage of effective services. Due to the fragmented health system considerable inequities in service availability exist and this program will promote harmonized approaches and policies, where MoH F BiH and MoH RS will have leading role. The prevention approaches will be based on harm reduction principles, including community outreach, peer based education, diversified drug treatment services, fighting stigma and discrimination and condom distribution and promotion.\nAlso, VCT services will be further strengthened and established where not available. Testing referral and promotion will be developed through coordination of all involved stakeholders, to ensure early case identification. Treatment, including AVR and prevention of opportunistic infections is already provided to all patients in BiH free of charge by the MoHs in accordance with best clinical practices. \nSynergies of this project implementation with the work of MoHs lie in the creation of referencing and cross-referencing systems within the structure of BiH health care system, a practice that can be enormously beneficial. It is expected that the project implementation will positively influence HIV/AIDS epidemiology as synergies will be created between NGO outreach and epidemiological surveillance in creating a sentinel surveillance system that will improve grassroots outreach, and vice versa.","output_id":"00053291","output_title":"National response to HIV/AIDS"}],"project_descr":"Coordinated National Response to HIV/AIDS &-Tuberculosis in War-torn and Highly Stigmatized Settings","project_id":"00045159","project_title":"National response to HIV/AIDS and Tuberculosis in BIH","region_id":"RBEC","start":"2006-11-01","subnational":[{"awardID":"00045159","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"44.15","lon":"17.5","name":"Bosnia and Herzegovina","outputID":"00076377","output_locID":"00076377-1","precision":"9","type":"PCL"},{"awardID":"00045159","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"44.15","lon":"17.5","name":"Bosnia and Herzegovina","outputID":"00076387","output_locID":"00076387-1","precision":"9","type":"PCL"}]}