{"budget":[1359579.0],"document_name":[],"end":"2013-12-31","expenditure":[1808479.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"NE","inst_descr":"National Execution","inst_id":"02248","inst_type_id":"10","operating_unit":"Niger","operating_unit_email":"registry.ne@undp.org","operating_unit_id":"NER","operating_unit_website":"http://www.pnud.ne/","outputs":[{"award_id":"00044111","budget":[210122.0,498156.0,651301.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00012","00181"],"donor_name":["Voluntary Contributions","GOVERNMENT OF NIGER"],"donor_short":["UNDP","NER"],"expenditure":[164321.0,481417.0,611781.0,550960.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le Programme Renforcement des capacités pour la préservation de l'environnement et la gestion durable des ressources naturelles du Programme de Pays 2010-2013 soutient la réalisation de l'axe 1 de la SDRP qui a pour objectifs d'accélérer la croissance économique, diversifier ses sources et en faire bénéficier équitablement et durablement les pauvres. Dans le domaine de l'environnement, les interventions du Programme de Pays 2010-2013 s'inscriront dans le cadre de l'UNDAF qui poursuit deux effets : (i) les populations vulnérables améliorent leur sécurité alimentaire et diversifient leurs sources de revenus, (ii) les populations participent à la préservation durable de l'environnement et des ressources naturelles, y compris l'eau.\r\n\r\nDans le domaine de la lutte contre la dégradation des terres, le Programme de Pays 20042008 a apporté des appuis institutionnels aux structures nationales chargées de la coordination de la lutte contre la dégradation des terres. Sur le plan opérationnel, le PNUD Niger a appuyé le Gouvernement du Niger dans la mise en place d'un système de cogestion Etat  Communes de la réserve AïrTénéré et la lutte contre la dégradation des terres à travers le Projet de Cogestion de la réserve AïrTénéré (COGERAT) qui a démarré en 2006 pour une durée de 6 ans et qui se termine donc en 2012.\r\n\r\nLe Programme Pays 2010-2013 aura pour objectif de renforcer les capacités des institutions publiques du niveau central et local, et des communautés de  base à prendre en charge de manière durable la restauration des terres et des écosystèmes. Les interventions seront articulées autour de deux objectifs spécifiques : (i) le renforcement des capacités nationales pour la mobilisation de partenariats et de ressources en faveur de la lutte contre la désertification et (ii) le renforcement des capacités locales (communautés à la base et collectivités) à mettre en œuvre et prendre en charge les actions de lutte contre la dégradation des terres . S'agissant du renforcement des capacités des communautés à la base et des collectivités à mettre en œuvre et prendre en charge les actions de lutte contre la dégradation des terres, le Programme Pays centrera ses activités sur  la poursuite de la mise en œuvre du COGERAT en vue d'assurer le fonctionnement régulier et la  pérennisation du système décentralisé de cogestion Etat  Communes des ressources naturelles de la réserve de l'AïrTénéré.","output_id":"00051709","output_title":"PIMS: 2294 FSP Projet de Gesti"}],"project_descr":" ","project_id":"00044111","project_title":"PIMS: 2294 FSP Projet de Gestion des Res de l'Aïr-Ténéré","region_id":"RBA","start":"2006-05-16","subnational":[{"awardID":"00044111","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"18.475","lon":"7.78972","name":"Gougaram","outputID":"00051709","output_locID":"00051709-1","precision":"4","type":"RES"},{"awardID":"00044111","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"17.57089","lon":"8.94519","name":"Tabelot","outputID":"00051709","output_locID":"00051709-2","precision":"4","type":"RES"},{"awardID":"00044111","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"19.5893","lon":"10.93398","name":"Tenere","outputID":"00051709","output_locID":"00051709-3","precision":"4","type":"RES"},{"awardID":"00044111","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"18.11222","lon":"8.77611","name":"Timia","outputID":"00051709","output_locID":"00051709-4","precision":"3","type":"PPL"}]}