{
    "description": "STRENGTHENING GOVERNMENT AND CIVIL SOCIETY CAPACITIES TO ACHIEVE THE MDGs", 
    "end": "2010-12-31 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00043640", 
    "operating_unit": "IDN", 
    "region": "RBAP", 
    "start": "2006-04-01 00:00:00", 
    "subproject": [
        {
            "budget": "2056896.97", 
            "corporate outcome": "1", 
            "crs": "15110", 
            "description": "Upon request from the implementing partners in West Papua province project name has been changed from Papua Development Programme to People-centered Development Programme.  This name better reflects the main goal of this project that aims to reduce poverty through building capacity of local government and Civil Society Organizations as well as empower poor people.  Change of project name has been endorsed by senior management and approved by related government offices, Secretary of State and Bappenas.  This name is officially used and effective on 20 December 2006.", 
            "donor": "NET,UNDP,NZE", 
            "end date": "2010-12-31 00:00:00.0", 
            "expenditure": "1989351.49", 
            "fiscal year": "2010", 
            "focus area": "1", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00051020", 
            "project_id": "00043640", 
            "start date": "2006-03-31 00:00:00.0", 
            "title": "Papua Development Programme"
        }, 
        {
            "budget": "130000", 
            "corporate outcome": "1", 
            "crs": "15110", 
            "description": "This project responds to the specific needs to support OTSUS, INPRES 5/2007, and the decentralisation process in Papua, developing local capacities for data collection, analysis and use in policy making, planning and budgeting, to ensure an enabling environment for the achievement of the MDGs, taking into account certain customary traditions, laws and norms.\r\nThis project contributes to the establishment of good monitoring and evaluation practices amongst government and related programme implementers in the key focus/MDG-related areas, and improving coordination.  It entails technical assistance to facilitate capacity development within key government agencies. Technical advisors will also engage with CSOs to strengthen their capacities to participate meaningfully in processes for improving local data, and in reviewing and monitoring local government budgets and outputs.\r\nThis project responds to the need for improved coordination and harmonisation between existing donor activities, and for future programme streamlining in the Papua region.  It entails UNDP providing support to strengthen the Regional Planning Agency’s (Bappeda) capacity to map and maintain a database of donor support provided to Papua, and to facilitate routine inter-donor coordination meetings. Through such mechanisms, needs and opportunities for future programmes and activities will be identified, and interventions planned and/or implemented collaboratively.", 
            "donor": "NET", 
            "end date": "2010-12-31 00:00:00.0", 
            "expenditure": "130000", 
            "fiscal year": "2010", 
            "focus area": "1", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00060741", 
            "project_id": "00043640", 
            "start date": "2008-05-05 00:00:00.0", 
            "title": "Papua Development Prog. Phase1"
        }, 
        {
            "budget": "28160.31", 
            "corporate outcome": "1", 
            "crs": "15110", 
            "description": "This project is focused on improving local government and CSO capacities to deliver basic services in locally-appropriate ways, and on supporting grassroots initiatives.  It responds to existing potential, initiatives and capacities of civil society in Papua to improve human development, particularly in rural and remote areas, and to the need for learning and partnerships between civil society and government for local development work.", 
            "donor": "UNDP", 
            "end date": "2010-12-31 00:00:00.0", 
            "expenditure": "71031.63", 
            "fiscal year": "2010", 
            "focus area": "1", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00060742", 
            "project_id": "00043640", 
            "start date": "2008-12-27 00:00:00.0", 
            "title": "Papua Development Prog. Phase1"
        }, 
        {
            "budget": "19120.37", 
            "corporate outcome": "", 
            "crs": "", 
            "description": "The project aims at promoting the incoporation of yourng volunteers from universitites inthe economic and social development of Papua and to provide them withan oppotunity to connect with their region.  Through a \"University Volunteer Programme\" recent university graduate will transfer their skill, capacities and knowledge to the indigenous youth and poor communities in selected areas of Papua, and together identified priorities for development while simultaneously learning about indigenous culture.  In partnership with community-based organisations (CBOs), women's groups and indigenous youth, the community development volunteers will develop initiatves for livelihood creation and achievement of MDGs, making use of indigenous knowledge, their ideas and skills.  This project will be implemented under the umbrella of the UNDP People-centered Development Programme (PDP) in will feature cooperation with local government, UNICEF, ILO, Conservation International, Clinton Foundation, and two universities in Papua region.", 
            "donor": "UNDP(UNV),NZE,NET", 
            "end date": "2011-12-31 00:00:00.0", 
            "expenditure": "19626.77", 
            "fiscal year": "2010", 
            "focus area": "", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00071288", 
            "project_id": "00043640", 
            "start date": "2009-06-01 00:00:00.0", 
            "title": "University Volunteer Scheme"
        }
    ], 
    "title": "PAPUA DEVELOPMENT PROGRAMME"
}