{"project_descr": "To Assess, Reinforce and Gear Efforts Towards MDGs in Indonesia - TARGET MDGs", "fiscal_year": [2012, 2011], "end": "2011-12-31", "region_id": "RBAP", "operating_unit_email": "registry.id@undp.org", "inst_id": "01574", "outputs": [{"output_id": "00051518", "crs": "15110", "donor_id": ["00012"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "MDG Achievement in Indonesia", "budget": [0.0], "fiscal_year": [2012], "gender_id": "1", "donor_name": ["Voluntary Contributions"], "award_id": "00043973", "output_descr": "The programme provides a multi-stakeholder platform for the national government, local authorities, civil society organizations, the private sector, and other development partners to channel their efforts through partnerships, collaboration, and programmatic synergies to contribute more effectively towards the attainment of the MDGs in Indonesia.  \r\n\r\nIt aims to reinforce government commitments to achieving the country's MDGs targets, both at the national and sub-national levels, by marshalling resources and expertise and directing them towards the following strategic areas of support: \r\n(1) strengthening capacity of the government at national and sub-national levels to collect and analyse statistical data required for MDGs benchmarking and  target-setting. \r\n(2) building the capacity of the government to institutionalise assessment and reporting on progress towards the MDGs and Human Development, focusing on the production and publication of MDGRs and HDRs and the overall monitoring of MDGs. \r\n(3) intensifying advocacy efforts through media, other development partners and CSO networks to improve awareness of the MDGs and promote actions among different stakeholders; and \r\n(4) providing support to the PRS as well as MDGs action planning and costing processes at the sub-national level, and providing seed-financing for local community development  initiatives in areas critical to the achievement of specific  MDGs targets.", "donor_short": ["UNDP"], "expenditure": [-10356.0], "crs_descr": "Economic and development policy/planning", "focus_area_descr": "-"}, {"output_id": "00061510", "crs": "15110", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "MDGR/HDR Monitoring&production", "budget": [0.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["UNITED NATIONS DEVELOPMENT PROGRAMME"], "award_id": "00043973", "output_descr": "Strengthened capacity for Millenium Development Goals monitoring and improved arrangements for production and dissemination of Milleneium Development Goal Reports (MDGRs) and Human Development Reports (HDRS)", "donor_short": [], "expenditure": [-16193.0], "crs_descr": "Economic and development policy/planning", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Indonesia", "budget": 0.0, "iati_op_id": "ID", "inst_descr": "National Execution", "start": "2006-04-28", "operating_unit_id": "IDN", "expenditure": -26549.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/IDN/00043973/AWARD# 43973 TARGET MDG.pdf"], ["format"]], "project_id": "00043973", "inst_type_id": "10", "operating_unit_website": "http://www.undp.or.id/", "project_title": "to assess,reinforce&gear efforts toward mdg in indonesia"}