{"budget":[11489.0],"document_name":[],"end":"2010-12-31","expenditure":[-172.0],"fiscal_year":["2012"],"iati_op_id":"GD","inst_descr":"","inst_id":"","inst_type_id":"","operating_unit":"Grenada","operating_unit_email":null,"operating_unit_id":"GRD","operating_unit_website":null,"outputs":[{"award_id":"00046566","budget":[11489.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[-172.0],"fiscal_year":["2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"In response to the devastation caused by Hurricanes Ivan and Emily, 2004-2005 in Grenada, this project is designed to seek to mitigate the social impacts of the disasters by providing concrete and sustainable benefits to people and communities threatened in their survival, livelihood and dignity.  The project will be implemented by a joint collaboration of four UN agencies with different competencies and expertise:  UNDP, FAO, UNICEF and UNIFEM, in collaboration with the Government of Grenada and some of its institutions, namely the Ministry of Agriculture, together with the Forestry Department, the Ministry of Finance, the Department of Business Reactivation of the Prime Minister's Office, the Ministry of Health, the Ministry of Social Development, the Ministry of Education and the National Disaster Management Agency (NaDMA).  \n\nThe outputs associated with the project are:\n-  Restored life and livelihood for 576 farmers.\n- 100 acres of land cleared.\n- Input packages distributed to selected farmers involved in crop and livestock production.\n- Provision of labour for a percentage of farmers over a 3-6 month period.\n- 344 persons trained in carpentry, community based tourism and tour guides.\n- Market study to identify opportunities for marketing wood craft products.\n- 2 trails developed.\n- Creation of revolving funds for two microfinance institutions.\n- Microfinance institutions staff trained - 15 persons in project appraisal and mentoring.\n- At least 40 new or ongoing businesses supported.\n- 80 persons trained in counselling.\n- 40% of persons in target communities receive counselling during the project.\nAll shelter staff, District Officers receive gender sensitivity training.\nPolice and administration of justice personnel trained in gender responsive approaches.","output_id":"00055536","output_title":"Restoring Livelihoods"}],"project_descr":"RESTORING LIVELIHOODS IN GRENADA AFTER HURRICANES IVAN AND EMILY.","project_id":"00046566","project_title":"Restoring Livelihoods","region_id":"RBLAC","start":"2008-01-01","subnational":[]}