{
    "description": "", 
    "end": "2011-12-31 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00042671", 
    "operating_unit": "SLE", 
    "region": "RBA", 
    "start": "2006-01-06 00:00:00", 
    "subproject": [
        {
            "budget": "8050.31", 
            "corporate outcome": "1", 
            "crs": "15110", 
            "description": "The purpose of this project is to support the government of Sierra Leone in consolidating its efforts to reduce poverty and promote sustainable human development in the country. The project integrates UNDP’s continuing assistance for the completion of a full poverty reductions strategy paper (PRSP) with policy level support and interventions designed to help expand employment opportunities and income security of the poor. The specific objectives are fivefold:\r\n1. To continue to support key PRSP preparatory activities such as sector reviews, strengthening the consultative processes and promoting participatory tracking of budget inputs and outcomes.\r\n2. Capacity building and institutional development to strengthen capacity for pro-poor advocacy, policy analysis and formulation and programme interventions. This includes support to civil society for national dialogue on poverty issues, poverty monitoring, tracking progress and reporting on the Millennium Development Goals (MDGs).\r\n3. Support to private sector development through a review of the sector’s operating environment; building institutional and human resource capacity to support income creation and employment for the poor through small and medium-scale enterprise development including microfinance and credit strategies.\r\n4. Improving the livelihood and income security of poor rural families through skills training, access to productive assets and the creation of gainful employment opportunities.\r\n5. Promoting the development of small businesses to engage the youth and women in productive economic activities.", 
            "donor": "DFID,EU,UNDP", 
            "end date": "2011-12-31 00:00:00.0", 
            "expenditure": "8050.31", 
            "fiscal year": "2010", 
            "focus area": "1", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00049414", 
            "project_id": "00042671", 
            "start date": "2006-01-01 00:00:00.0", 
            "title": "Support to Poverty Reduction"
        }
    ], 
    "title": "Support to Poverty Reduction Programme"
}