{"budget":[8191214.0],"document_name":[],"end":"2013-12-31","expenditure":[5550453.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"998","inst_descr":"UN OFFICE OF PROJECT SERVICES","inst_id":"02356","inst_type_id":"40","operating_unit":"Bureau for Dev. Policy","operating_unit_email":null,"operating_unit_id":"H21","operating_unit_website":null,"outputs":[{"award_id":"00047966","budget":[1446919.0,2810978.0,3933317.0],"crs":"15162","crs_descr":"Human rights","donor_id":["00078","00182","00187","00555","11688"],"donor_name":["GOVERNMENT OF CANADA","GOVERNMENT OF NETHERLANDS","GOVERNMENT OF NORWAY","SWEDISH INTERNATIONAL DEVELOPMENT COOPER","DEUTSCHE GESELLSCHAFT FUR INTE"],"donor_short":["CAN","NET","NOR","SIDA","GIZ"],"expenditure":[783312.0,1718741.0,3048400.0],"fiscal_year":["2013","2012","2011"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The main objective of the programme is to mainstream human rights into UNDP policies, programmes and processes by implementing activities under the three strategic overarching areas identified in its 2005 Human Rights Practice Note - Human Rights in UNDP. \r\n\r\nThe Programme carries out catalytic and cutting-edge work through the identification and promotion of new and best practices and approaches in the area of human rights; it develops and tests guidelines on a number of human rights issues, including issues that have traditionally received marginal attention; it facilitates progressive development of UNDP's capacity to mainstream human rights in all its activities; and it supports strategic global, regional and country level programming processes to that end. An important objective of the Programme is also the formation and/or strengthening of strategic partnerships with other stakeholders working in the area of human rights, with a view to ensuring mutual reinforcement of capacities.  The Programme also substantively supports knowledge management and coordination, with linkages to existing corporate Knowledge Networks, and promotes south-south cooperation. \r\nOverall Outputs of the Programme are:\r\n1. A Human Rights-Based Approach in all UNDP practice areas promoted and strengthened, and human rights\r\nmainstreamed into overall UNDP programming tools;\r\n2. Strengthened capacity of UNDP HQ staff, Regional Service Centres, as well as Country Offices to promote human rights and apply a HRBA in their work;\r\n3. Improved availability of guidance material for UNDP's cooperation with partner countries for supporting national human rights systems and applying a HRBA;\r\n4. 20-30 Country Offices supported through integrated human rights review and follow-up programming advice;\r\n5. Enhanced UNDP capacity at country level to engage with civil society on issues of human rights and development;\r\n6. UNDP's policy and practical engagement with \"marginalised and vulnerable\" people and groups strengthened;\r\n7. Knowledge management on human rights and HRBA strengthened, including through the \"human rights in development\" publication series; \r\n8. Partnership with relevant multi-lateral and bi-lateral organisations and NGOs in human rights/HRBA and development strengthened, and joint pilot initiatives carried out.","output_id":"00057900","output_title":"Global Human Rights Strengthen"}],"project_descr":" ","project_id":"00047966","project_title":"Global Human Rights Strengthening Programme (2007-211)","region_id":"global","start":"2007-08-29","subnational":[{"awardID":"00047966","focus_area":"2","focus_area_descr":"Democratic governance","lat":"","lon":"","name":"Global","outputID":"00057900","output_locID":"00057900-1","precision":"","type":""}]}