{"budget":[2914218.0],"document_name":[["U06G34K.doc","U06G34G.doc","U06G34H.doc","U06G34I.doc","U06G34J.doc","U06G34F.doc","U06G34D.doc","U06G34E.doc","U06G34C.DOC","U06G34B.DOC","U06G34A.DOC","URU/06/G34 Sistema Nacional de areas Protegidas"],["http://www.undp.org/content/dam/undp/documents/projects/URY/00045626/U06G34K.doc","http://www.undp.org/content/dam/undp/documents/projects/URY/00045626/U06G34G.doc","http://www.undp.org/content/dam/undp/documents/projects/URY/00045626/U06G34H.doc","http://www.undp.org/content/dam/undp/documents/projects/URY/00045626/U06G34I.doc","http://www.undp.org/content/dam/undp/documents/projects/URY/00045626/U06G34J.doc","http://www.undp.org/content/dam/undp/documents/projects/URY/00045626/U06G34F.doc","http://www.undp.org/content/dam/undp/documents/projects/URY/00045626/U06G34D.doc","http://www.undp.org/content/dam/undp/documents/projects/URY/00045626/U06G34E.doc","http://www.undp.org/content/dam/undp/documents/projects/URY/00045626/U06G34C.DOC","http://www.undp.org/content/dam/undp/documents/projects/URY/00045626/U06G34B.DOC","http://www.undp.org/content/dam/undp/documents/projects/URY/00045626/U06G34A.DOC","http://erc.undp.org/evaluationadmin/manageevaluation/viewevaluationdetail.htmlevalid=5390"]],"end":"2014-08-31","expenditure":[3904523.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"UY","inst_descr":"Dirección Nacional de medio Am","inst_id":"03269","inst_type_id":"10","operating_unit":"Uruguay","operating_unit_email":"registry.uy@undp.org","operating_unit_id":"URY","operating_unit_website":"http://www.undp.org.uy/","outputs":[{"award_id":"00045626","budget":[911363.0,992773.0,1010082.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["01034","01465","10003"],"donor_name":["URU-GOBIERNO DEL URUGUAY","URU-MINISTERIO DE VIVIENDA, OR","Global Environment Fund Truste"],"donor_short":["GOB.URU.","MVOTMA","GEFTrustee"],"expenditure":[840468.0,951605.0,942289.0,1170161.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Uruguay posee un complejo mosaico de diversidad biológica, a pesar de su tamaño y condición sub-tropical, lo que transforma el diseño de estrategias efectivas para la conservación de la biodiversidad en un desafío de interés global. El país posee extensas áreas rurales con muy baja densidad de población lo que resulta en grandes extensiones de hábitats poco modificados y ecosistemas de gran valor para la conservación. Como parte de las políticas de conservación de la biodiversidad, Uruguay ha promulgado recientemente legislación para el desarrollo de un Sistema Nacional de Áreas Protegidas (SNAP). Sin embargo, el progreso en su establecimiento es todavía incipiente. Las Áreas Protegidas (AP) existentes están en gran medida ubicadas en tierras públicas, representan menos del 2% del territorio y no incluyen una muestra representativa de la biodiversidad del país. La mayoría de las AP son manejadas como unidades individuales a través de un espectro de instituciones, regulaciones y prácticas que generando ineficiencias y niveles de efectividad de manejo por debajo de los adecuados para la protección y el uso sostenible de la biodiversidad. El nuevo gobierno uruguayo ha aumentado la asignación presupuestal para mejorar la capacidad de control del Estado en temas ambientales y para iniciar el proceso de implementación del SNAP. A pesar de esta fuerte voluntad política, los recursos siguen siendo limitados. El Proyecto propuesto asistirá a Uruguay en la superación de obstáculos para el diseño e implementación de un SNAP que conserve de manera efectiva una muestra representativa de la biodiversidad del país, contribuyendo a los objetivos de desarrollo nacional y a los compromisos de conservación a nivel internacional. Esto se logrará a través de cuatro resultados interrelacionados: 1) Los marcos legales e institucionales y los acuerdos políticos que contribuyan al manejo efectivo y al financiamiento sostenible del SNAP han sido alcanzados y son operativos; 2) El fortalecimiento de capacidades individuales de actores clave contribuye a la consolidación y sostenibilidad del SNAP y de las AP que lo constituyen; 3) El aumento en los niveles de conciencia sobre los valores y la importancia de la biodiversidad y las AP en actores clave de la sociedad contribuye a la promoción de políticas, prácticas y comportamientoes que favorecen la consolidación del SNAP; 4) Diferentes modelos de gobernanza probados a través de experiencias demostrativas contribuyen a la efectividad de manejo de las AP y la sostenibilidad del SNAP y al vínculo entre conservación de la biodiversidad y el desarrollo local. Las intervenciones a nivel de sitio facilitarán la puesta en práctica de los nuevos marcos legales y políticos, la evaluación y el desarrollo de nuevas herramientas para fortalecer la efectividad el manejo de AP, incluyendo diferentes modelos de gobernanza de AP, yel desarrollo de actividades educativas y de capacitación. Teniendo en cuenta que la sostenibilidad a largo plazo del SNAP dependerá de la capacidad del país de asegurar suficientes recursos financieros para cubrir los costos de manejo de las AP, los aspectos financieros han sido jerarquizados y tratados de forma transversal a todo el Proyecto.","output_id":"00053930","output_title":"URU/06/G34 Áreas Protegidas"}],"project_descr":"PIMS 3173 BD Uruguay NPAS - Fortalecimiento del proceso de implementación del Sistema Nacional de Areas Protegidas","project_id":"00045626","project_title":"URU/06/G34 Sistema Nacional de Áreas Protegidas","region_id":"RBLAC","start":"2007-01-01","subnational":[{"awardID":"00045626","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-34.83346","lon":"-56.16735","name":"Montevideo","outputID":"00053930","output_locID":"00053930-1","precision":"8","type":"PPLC"}]}