{"budget":[52886.0],"document_name":[],"end":"2011-12-31","expenditure":[2622.0],"fiscal_year":["2011"],"iati_op_id":"ZA","inst_descr":"National Execution","inst_id":"","inst_type_id":"10","operating_unit":"South Africa","operating_unit_email":"registry.za@undp.org","operating_unit_id":"ZAF","operating_unit_website":"http://www.undp.org.za/","outputs":[{"award_id":"00045717","budget":[52886.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":[""],"donor_name":["Global Environment Fund Trustee"],"donor_short":[],"expenditure":[2622.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"i.\tPublic sector incremental cost funding. To assist the Government of South Africa with detailing the most appropriate financial instruments that should be made available to stimulate commercial wind energy developments.\r\nii.\tGreen power funding. To assist initiatives geared towards green power marketing and setting up and implementing Tradable Renewable Energy Certificates as well as implementing a green power guarantee scheme developed under the PDF B. \r\niii.\tLong-term policy and implementation framework for wind energy. To assist the Government of South Africa with the development of a long-term policy, including implementation strategy, for wind energy development.\r\niv.\tWind resource assessment. To assist public and private sectors entities interested, involved in wind energy development with the generation of reliable wind energy data and other necessary information for wind energy developments.\r\nv.\tCommercial wind energy development. To assist private sector developers with the (pre-) feasibility  and later engineering and financing plans  of a number of wind farms up to  45 MW installed capacity.\r\nvi.\tCapacity building and institutional strengthening. To strengthen and support key government departments (e.g. national and provincial environmental departments), public agencies (e.g. financing), wind farm industry (e.g. South African Wind Energy Association) and independent private firms interested, involved in wind energy development.","output_id":"00054065","output_title":"South Africa Wind Energy Progr"}],"project_descr":" ","project_id":"00045717","project_title":"South Africa Wind Energy Programme (SAWEP)","region_id":"RBA","start":"2007-01-01","subnational":[]}