{"budget":[2543825.0],"document_name":[],"end":"2016-12-31","expenditure":[2390120.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"998","inst_descr":"International Maritime Organiz","inst_id":"02343","inst_type_id":"40","operating_unit":"Bureau for Dev. Policy","operating_unit_email":null,"operating_unit_id":"H21","operating_unit_website":null,"outputs":[{"award_id":"00048032","budget":[621916.0,717014.0,1204895.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[221668.0,753371.0,709657.0,705424.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"GloBallast Partnerships will assist developing countries to reduce the risk of aquatic bio-invasions mediated by ships' ballast water and sediments and will expand and build on a successfully completed GEF-UNDP-IMO pilot project (GloBallast Project).  With the help of tools developed and lessons learned from the pilot project, the GloBallast Partnerships project will expand government and port management capacities, instigate legal, policy and institutional reforms at the country level, develop mechanisms for sustainability, and drive regional coordination and cooperation. The project will spur global efforts to design and test technology solutions, and will enhance global knowledge management and marine electronic communications to address the issue. The partnership effort is three-tiered, involving  global, regional and country-specific partners, representing government, industry and non-governmental organizations.  Private sector participation will be achieved through establishing a GloBallast Industry Alliance with partners from major maritime companies. 13 countries, from 6 high priority regions, have agreed to take a lead partnering role focusing especially on legal, policy and institutional reform. All told, more than 70 countries in 14 regions across the globe will participate, including the six pilot countries whose expertise and capacities will be drawn on for this global scaling-up effort.","output_id":"00058008","output_title":"GloBallast Partnerships"}],"project_descr":"Building Partnerships to Assist Developing Countries to Reduce the Transfer of Harmful Aquatic Organisms in Ship's Ballast Water (GloBallast Partnerships)","project_id":"00048032","project_title":"Globallast Partnerships","region_id":"global","start":"2007-09-10","subnational":[{"awardID":"00048032","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"","lon":"","name":"Global","outputID":"00058008","output_locID":"00058008-1","precision":"","type":""}]}