{"budget":[15379.0],"document_name":[],"end":"2011-03-31","expenditure":[14135.0],"fiscal_year":["2011"],"iati_op_id":"998","inst_descr":"UNDP","inst_id":"","inst_type_id":"40","operating_unit":"Guinea","operating_unit_email":"registry.sk@undp.org","operating_unit_id":"GIN","operating_unit_website":null,"outputs":[{"award_id":"00049439","budget":[15379.0],"crs":"15162","crs_descr":"Human rights","donor_id":[""],"donor_name":["UNITED NATIONS DEVELOPMENT PROGRAMME"],"donor_short":[],"expenditure":[14135.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"The objective of the regional project entitled \"Strengthening regional capacity for human rights and justice in Europe and the CIS\" to enhance the capacity of human rights and justice institutions and UNDP COs for protecting and promoting human rights and improving access to justice.  The project is set up as a sub-practice platform and vehicle, spanning across the whole human rights and justice sector, to provide high quality services to UNDP country offices, government counterparts and other clients. The project will build on the experience gained thus far and capacities developed in the area of human rights and justice and further promote East-East transfer of knowledge and best practices thus contributing to policy change and development impact. The project will support catalytic initiatives which will trigger action at the national level by country offices and government counterparts. The project has 4 distinct components which are inter-related and mutually reinforcing while at the same time having a strong potential to expand the scope and sharpen the focus based on the demand of the clients and possibilities for   resource mobilization and scaling-up. \n\nThe expected outputs are: \n1.\tPolicy advice and technical support provided to National Human Rights (Ombudsman) and justice Institutions in the CIS region and Turkey to more effectively implement their mandates.   \n2.\tUNDP human rights and justice focal points capacities enhanced on Human Rights Based Approach to programming  and Access to Justice in the Europe and CIS region\n\nThe project outputs will contribute to the Regional Programme Component 2.1 \"Justice and Human Rights\", in particularly to its regional outcome  \"Improved protection and promotion of human rights and justice respectively\". In the area of access to justice the justice assessments supported by the project will develop capacity response strategies which will be a basis for justice reform at the national level. By enhancing the capacity of National Human Rights Institutions at the national level, the institutions will be better equipped to carry out its mandate, which includes the provision of a redress mechanism which has frequently been utilized by vulnerable groups. The project will support the further development of internal capacity in the area of the human rights based approach to ensure that UNDP programmes and projects are furthering the promotion and protection of human rights in all sectors.","output_id":"00060292","output_title":"HRBA & A2J in the region"}],"project_descr":"Strengthening Regional Capacity for Human Rights and Justice","project_id":"00049439","project_title":"Strengthening Regional Capacity for HR&J","region_id":"global","start":"2008-02-19","subnational":[]}