{"budget":[43496.0],"document_name":[],"end":"2011-12-31","expenditure":[45538.0],"fiscal_year":["2011"],"iati_op_id":"998","inst_descr":"UNITED NATIONS DEVELOPMENT PRO","inst_id":"","inst_type_id":"40","operating_unit":"Sri Lanka","operating_unit_email":null,"operating_unit_id":"LKA","operating_unit_website":"http://web.undp.org/africa/","outputs":[{"award_id":"00049206","budget":[43496.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["GOVERNMENT OF SPAIN"],"donor_short":[],"expenditure":[45538.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"The Millennium Declaration, the Millennium Development Goals and the Paris Declaration brought impetus to the global alliance for the reduction of absolute poverty.  They also provided a unique opportunity for the international community to act jointly to address poverty and assist developing nations towards more sustainable development and improved democratic practices, and ownership by developing countries of their development processes. \r\nUNDP Africa is poised to support this global effort through enhancing the capacity of its country offices to directly assist the governments of developing countries to strengthen their public services for the appropriate response to the evolving international environment.  UNDP will assist to develop within the country offices and regional centers highly skilled staff in the areas of negotiations, partnership building and resource mobilization. Based on the identified needs of the country offices, the project will develop the appropriate lines of service to augment a more proactive engagement with national and international partners, and facilitate linkages amongst country offices. Increased capacities for reporting and accountability will also be developed alongside other competencies to make the offices more responsive to changes in the national and international ODA environment.   \r\nThe Spanish Government through the Democratic Governance Thematic Trust Fund (DGTTF) is supporting eight (8) West African countries:  Cape Verde, Gambia, Guinea, Guinea-Bissau, Mali, Mauritania, Niger and Senegal in the areas of Public Administration Reform, Access to Information and E-governance.  This project will support the Spanish GTTF programme by facilitating linkages among the 8 countries to generate useful lessons for replication in other West Africa countries and the rest of the continent. The lessons will also inform the design of support to countries on strengthening strategic partnership around civil service reform and information technology programmes.\r\nThe project will be implemented by UNOPS, working in close partnership with RBA and the country offices.  The Regional Bureau for Africa will ensure close collaboration with BRSP, BDP and other relevant UN agencies/departments in providing support to country offices. In addition, high-level experts will be recruited on short-term basis to further strengthen capacity and provide training in specific areas.\r\nThe expected outputs of this initiative include the preparation or revision of partnership and resource mobilization strategies; increased facilitation for the sharing of information and best practices among the 8 West African country offices benefiting from the Spanish GTTF; increased capacity in policy advisory and management services, strengthened partnership and increased mobilization of non-core resources.","output_id":"00059830","output_title":"RAF08004-Strategic Partnership"}],"project_descr":"RAF/08/004 - Capacity Enhancement for Strategic Partnership and Resource Mobilization","project_id":"00049206","project_title":"RAF/08/004 - Cap Enhancement for Strategic P/ship & RM","region_id":"global","start":"2008-01-23","subnational":[]}