{"budget":[1053683.0],"document_name":[["MDGF Prodoc.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/EGY/00048176/MDGF Prodoc.pdf"]],"end":"2014-12-31","expenditure":[979378.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"EG","inst_descr":"Egyptian Environmental Affairs","inst_id":"01028","inst_type_id":"10","operating_unit":"Egypt","operating_unit_email":"registry.eg@undp.org","operating_unit_id":"EGY","operating_unit_website":"http://www.undp.org.eg/","outputs":[{"award_id":"00048176","budget":[333612.0,432117.0,287954.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00012","00110","10714"],"donor_name":["Voluntary Contributions","GOVERNMENT OF FINLAND","UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP","FIN","UNDP(JPAA)"],"expenditure":[240705.0,348899.0,219858.0,169916.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The programme consists of four components, each of which with an outcome that responds to either mitigation or adaptation. In each component, one or more UN organization coordinates its cooperation with one of the national partners towards the achievement of specific goals. The four components are:\r\n\r\nA. Supreme Energy Council (SEC) Component: \r\nThe Cabinet of Ministers collaborates with the UNDP and UNEP to allocate consulting expertise to support the SEC's energy policy objectives in the renewable energy and energy efficiency areas.\r\n\r\nB. Clean Development Mechanism (CDM) Component: \r\nThe Egyptian Environmental Affairs Agency (EEAA) in the Ministry of State for Environmental Affairs liaises with UNEP, UNDP, and UNIDO to promote the utilization of the Clean Development Mechanism as a tool to make environmental projects financially feasible.\r\n\r\nC. Forecasting & Integrated Water Resources Management Component: \r\nThe Ministry of Water Resources and Irrigation (MWRI) collaborates with UNEP and UNDP to develop a Regional Circulation Model that will forecast impact of climate change on precipitation in the Nile Basin, and collaborates with UNESCO to adapt the existing hydrological models to forecast climate change impact on Nile River flows to Egypt. The component will also address the inclusion of Climate Change scenarios in national Integrated Water Resources Management plans. In addition, an assessment will be carried out for potential sea water rise adaptation mechanisms in Coastal Zones at risk.\r\n\r\nD. Vulnerability & Adaptation of the Agricultural Sector Component: \r\nThe Ministry of Agriculture and Land Reclamation (MALR) collaborates with IFAD and FAO to develop stress tolerant crops, to identify optional cropping patterns, to optimize the use of potentially less water resources and increased temperature, and to disseminate information in response to the climate change risks.","output_id":"00058197","output_title":"Climate Change Risk Management"}],"project_descr":"MDGF CLIMATE CHANGE RISK MANAGEMENT IN EGYPT","project_id":"00048176","project_title":"Climate Change Risk Management Programme in Egypt","region_id":"RBAS","start":"2007-01-01","subnational":[{"awardID":"00048176","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"30.06263","lon":"31.24967","name":"Egypt","outputID":"00058197","output_locID":"00058197-1","precision":"9","type":"PCL"}]}