{"budget":[30000.0],"document_name":[],"end":"2011-12-31","expenditure":[34782.0],"fiscal_year":["2011"],"iati_op_id":"VU","inst_descr":"","inst_id":"","inst_type_id":"","operating_unit":"Vanuatu","operating_unit_email":null,"operating_unit_id":"VUT","operating_unit_website":null,"outputs":[{"award_id":"00048144","budget":[30000.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["UNITED NATIONS DEVELOPMENT PROGRAMME"],"donor_short":[],"expenditure":[34782.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"To build resilient communities and promote sustainable rural development through effective and inclusive local governance in PENAMA and SHEFA.\nThese will be facilitated through:\n- Establishing inclusive governance systems, creating accountability to communities for performance by government, with particular focus on the provision of essential services, active engagement and participation of women and representative women's group. The focus will also be on Disaster risk management.\n-Encouraging and supporting local participation in decision making, involving traditional leaders/chiefs, youths, women, church, indegenous communities amongst others. \n- increasing access to ICT by communities in SHEFA and PENAMA to enable civil society, particularly the poor, women, youth, and disadvantaged to participate fully in discussions and actions that affect their lives, promote better understanding, peace and stability \n-Improve coordination and central -provincial -community linkages for better service delivery to populations including marginalized rural women and those in greatest hardship particularly isolated rural/island communities.","output_id":"00058158","output_title":"Vanuatu BRC Project"}],"project_descr":"Vanuatu Building Resilient Communities Project","project_id":"00048144","project_title":"Vanuatu Building Resilient Communities Project","region_id":"RBAP","start":"2007-09-25","subnational":[]}