{"budget":[268523.0],"document_name":[],"end":"2012-12-31","expenditure":[186015.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"FJ","inst_descr":"National Execution","inst_id":"01224","inst_type_id":"10","operating_unit":"Fiji","operating_unit_email":"registry.fj@undp.org","operating_unit_id":"FJI","operating_unit_website":"http://www.undp.org.fj/","outputs":[{"award_id":"00040174","budget":[0.0,99700.0,168823.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[-170.0,46500.0,62095.0,77590.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The following project outcomes, outputs and broad activities will address gaps in capacity for sustainable land management, recognizing the information forwarded and recommendations made by stakeholders. The consistent call was for information led initiatives to assist community planning and the linkage of outcomes to Provincial and National government.\r\n\r\nOutcome 1: Increased knowledge and awareness of land degradation and the importance of sustainable land management. \r\nOutput 1.1: Awareness raising materials and social marketing plan\r\nOutput 1.2: Awareness raising activities organized for local communities, the public, government agencies and schools\r\n\r\nOutcome 2: Systemic capacity building and mainstreaming of SLM principles and objectives\r\nOutput 2.1: Elaborate and implement the NAP (through co-financing) and to identify specific on-the-ground investments required in the medium to long term to implement the NAP\r\nOutput 2.2: SLM principles and NAP priorities integrated with national development plans, sector/thematic action plans &/or national sustainable development strategies to achieve the Millennium Development Goals\r\nOutput 2.3: Medium-term Investment Plan developed to secure long-term support\r\nOutput 2.4: Development of integrated land use planning system confirmed for medium-long term development\r\n\r\nOutcome 3: Enhanced technical, individual and institutional capacities for SLM.\r\nOutput 3.1: Improved Geographic Information Systems (GIS) to enable the aggregation and characterization of information on terrestrial resource systems and to define the extent of land degradation\r\nOutput 3.2: Local community mapping and appraisal of representative catchment/s of the Auluta Basin area of Malaita Province\r\nOutput 3.3: Local Community and provincial governance structures and functions enhanced to provide a framework for land and bio-physical information development and resource use planning.\r\nOutput 3.4: National institutional structures and functions enhanced to better address SLM\r\nOutput 3.5: Training workshops, demonstrations, seminars and exchanges between provinces and for local and national stakeholders\r\nOutput 3.6: Educational activities and curricula development for schools and education institutions\r\n\r\nOutcome 4: Enhanced technical support at the local, provincial and national levels to assist with mainstreaming and integrated decision-making.\r\nOutput 4.1: Tools, guidelines and manuals for different approaches to capacity development, mainstreaming with policy platforms and integrated land use planning options\r\nOutput 4.2: Local and national knowledge management networks, linked to existing networks\r\nOutput 4.3: Effective monitoring and evaluation systems in place using the GIS, and Provincial reporting frameworks\r\nOutput 4.4: Incorporation of local and traditional management approaches into community-led integrated land use planning systems","output_id":"00045325","output_title":"SOI Sustainable Land Managment"}],"project_descr":"Solomon's Sustainable Land Management Preparatory Development Phase","project_id":"00040174","project_title":"SOI Sustainable Land Management Prep. Phasae","region_id":"RBAP","start":"2005-05-22","subnational":[]}