{"project_descr": "This programme is focused on the promotion of Job Creation and Sustainable Livelihoods; develoment of capacity for economic management; Enhancement of Medium, Small Scale Enterprises and financial intermediation.", "fiscal_year": [2011], "end": "2011-12-31", "region_id": "RBA", "operating_unit_email": "registry.ng@undp.org", "inst_id": "", "outputs": [{"output_id": "00052683", "crs": "25010", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "Kaduna Millenium Project", "budget": [395000.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["Kaduna state government", "UNITED NATIONS DEVELOPMENT PROGRAMME"], "award_id": "00040031", "output_descr": "This is a community led development strategy with ownership and sustainability built into the Design, Implementation, Monitoring and Evaluation (DIME). Community Based Organizations are being established and strengthened via various trainings and capacity building for the sustainability of Project investments. Community members contribute to the cost of interventions via in-kind contribution.Some specific targets-  the sustenance of School Meal Programme, sanitation and health care delivery systems, Agric and Business Development (Scientific cropping system, Enhancement of cooperative groups and continuous linkage with financial institutions, erection of cereal bank at Saulawa & animal vaccinations in the cluster enhanced etc), Furnishing and equipping of Village  viewing /ICT centres  etc.", "donor_short": [], "expenditure": [384457.0], "crs_descr": "Business support services and institutions", "focus_area_descr": "-"}, {"output_id": "00052684", "crs": "25010", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "Ondo Millenium Project", "budget": [236384.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["ONDO STATE GOVERNMENT"], "award_id": "00040031", "output_descr": "Ondo State Millennium Development Villages is a joint colaboration between UNDP and the Ondo state Government towards actualizing the Millenium Develoment Goals in a community in Ondo state. This is a community led development strategy with ownership and sustainability built into the Design, Implementation, Monitoring and Evaluation (DIME). Community Based Organizations are being established and strengthened via various trainings and capacity building for the sustainability of Project investments. Community members contribute to the cost of interventions via in-kind contribution.Some specific targets-  the sustenance of School Meal Programme, sanitation and health care delivery systems, Agric and Business Development (Scientific cropping system, Enhancement of cooperative groups and continuous linkage with financial institutions, Furnishing and equipping of Village  viewing /ICT centres towards MDG realization.", "donor_short": [], "expenditure": [53929.0], "crs_descr": "Business support services and institutions", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Nigeria", "budget": 631384.0, "iati_op_id": "NG", "inst_descr": "National Execution", "start": "2005-01-01", "operating_unit_id": "NGA", "expenditure": 438386.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/NGA/00040031/PRODOC Poverty Reduction Support Programme 6th-CP PSD.pdf"], ["format"]], "project_id": "00040031", "inst_type_id": "10", "operating_unit_website": "http://www.ng.undp.org/", "project_title": "ondo state poverty reduction programme"}