{"budget":[459405.0],"document_name":[["PRODOC.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/CHN/00045813/PRODOC.pdf"]],"end":"2014-12-31","expenditure":[1049766.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"CN","inst_descr":"National Execution","inst_id":"00854","inst_type_id":"10","operating_unit":"China","operating_unit_email":"registry.cn@undp.org","operating_unit_id":"CHN","operating_unit_website":"http://www.undp.org.cn/","outputs":[{"award_id":"00045813","budget":[174105.0,165300.0,120000.0,null],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012","00089"],"donor_name":["Voluntary Contributions","GOVERNMENT OF CHINA"],"donor_short":["UNDP","CPR"],"expenditure":[161552.0,106241.0,118870.0,663103.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The project will propose strategic policy, legislative and institutional reforms to revitalise China's rural areas, with particular emphasis on issues related to land rights, access to public services and local governance. By enhancing growth, efficiency and equity in rural areas, the project aims to modernise development of the countryside and reduce rural-urban inequalities.\r\n\r\nCore problems addressed include the unclarity and insecurity of rural land property rights; farmers' weak bargaining power and insufficient compensation for land use and appropriation; the low and unequal provision of rural public services; the need for reform of local government to improve efficiency, representativity and service orientation; and the role of civil society in balancing development in the countryside. \r\n\r\nThe project has three main components: (i) Policy research and pilots to clarify rural land property rights and establish clear, equitable and efficient mechanisms for registration, usage and transfer of those rights, (ii) research and pilots to identify structural and systemic obstacles to improving local governance, the provision of public goods and services in rural areas and the protection of farmers' rights and interests, (iii) knowledge sharing and policy debates/dialogues to intensify project findings and disseminate project outputs. \r\n\r\nBy conducting comprehensive policy research as well as technical systems development and testing solutions in demonstration pilots, the project aims to provide concrete and workable recommendations for reform to support the Chinese government in its on-going policy initiatives to balance development, refocus on rural areas and build a new socialist countryside.","output_id":"00054218","output_title":"CIRD"}],"project_descr":"Revitalizing Rural China through Land Policy Reform and Innovation in Rural Governance and Public Service Delivery","project_id":"00045813","project_title":"Public Services Reform","region_id":"RBAP","start":"2007-01-01","subnational":[{"awardID":"00045813","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"30.66667","lon":"104.06667","name":"Sichuan","outputID":"00054218","output_locID":"00054218-1","precision":"4","type":"ADM1"}]}