{"project_descr": "PIMS 3930 IW FSP:  Regional Dialogue and Twinning to Improve Transboundary Water Resources Governance in Africa", "fiscal_year": [2011], "end": "2012-12-31", "region_id": "global", "operating_unit_email": null, "inst_id": "", "outputs": [{"output_id": "00059234", "crs": "41010", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "Water Governance in Africa", "budget": [80000.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["Global Environment Fund Trustee"], "award_id": "00048874", "output_descr": "The GEF is currently supporting a dozen African freshwater basin projects through foundational-type projects worth 90 million US$. This proposal for a Medium Size Project (MSP) Grant from the GEF is to assist African basins toward effecting policy reforms for governance and transitioning to needed investments. This will be done by supporting (i) the adoption and national ownership of a number of transboundary water partnerships, (ii) the shift to systems thinking approaches by including groundwater, lakes and climate change considerations in shared basin planning and management. (iii) the strengthening of investment planning processes, and (iv) exchanges of GEF project experiences that can inform global policy dialogues such as the World Water Forum (WWF) in 2009. At the broader development level, the MSP is expected to contribute to the achievement of MDGs and of the Johannesburg Plan of Implementation in relation to Integrated Water Resource Management (IWRM) and stimulate needed reform in the water sector. In particular, this MSP will help ensure that successful experiences in benefit sharing are replicated, that legal reforms support investments and that intersectoral coordination supports poverty reduction efforts in sectors underpinned by the use of water resources. This MSP has been designed to complement the 2007 Petersberg Process Africa Transboundary Basin Roundtable thus reflecting and acting upon the priorities and concerns of African governments and stakeholders.", "donor_short": [], "expenditure": [79045.0], "crs_descr": "Environmental policy and administrative management", "focus_area_descr": "-"}], "subnational": [], "operating_unit": null, "budget": 80000.0, "iati_op_id": "998", "inst_descr": "UNITED NATIONS OFFICE FOR PROJ", "start": "2008-01-01", "operating_unit_id": null, "expenditure": 79045.0, "document_name": [], "project_id": "00048874", "inst_type_id": "40", "operating_unit_website": null, "project_title": "water resources governance in africa"}