{"project_descr": "The project aims at conducting an earthquake assessment for the city of Aqaba.", "fiscal_year": [2012], "end": "2012-12-31", "region_id": "RBAS", "operating_unit_email": "registry.jo@undp.org", "inst_id": "01664", "outputs": [{"output_id": "00058381", "crs": "74010", "donor_id": ["00140", "00852", "00012"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "Aqaba Earthquake", "budget": [13472.0], "fiscal_year": [2012], "gender_id": "1", "donor_name": ["Voluntary Contributions", "GOVERNMENT OF JORDAN", "IVC-SWISS AGENCY FOR DEVELOPME"], "award_id": "00048311", "output_descr": "Aqaba is located on the northern tip of the Gulf of Aqaba close to the Dead Sea left-lateral Strike-Slip Transform fault. Throughout the history Aqaba has been affected by moderate to strong earthquakes. The last earthquake occurred on November 1995 with a magnitude of 6.2 on the Richter scale and caused moderate damage to some of the tall building. \nEarthquakes represent a major natural hazard to Aqaba city, resulting in loss of life and economic losses due to damage to buildings, infrastructures and businesses. The first step in the process of mitigating earthquake hazards in Aqaba region is to define the level of acceptable risk versus the actual risk level, in order to implement effectively mitigation measures and strategies to lower, if necessary, the level of seismic risk to acceptable limits and thereby minimize human and financial losses to \"acceptable\" levels. Running earthquake scenarios and determining the expected levels of building damage and the number of fatalities and injuries are crucial for preparedness plans that must be based on realistic estimates of damage and fatalities. Damage and fatalities' estimates are also needed during the \"response\" stage wherein efficient emergency plans are needed to manage and reduce earthquake losses, both human and financial. \nIn that regard, this project aims at conducting an earthquake risk assessment (ERA) for the city of Aqaba. It is anticipated that the outcomes of this project would provide the necessary tools for legislators and scientists as well, to quantify the level of seismic risk affecting the city. Additionally, the results of the proposed project will develop a master plan for earthquake risk management which in turn will provide a framework for earthquake risk reduction.", "donor_short": ["UNDP", "JOR", "DDC"], "expenditure": [0.0], "crs_descr": "Disaster prevention and preparedness", "focus_area_descr": "-"}], "subnational": [{"outputID": "00058381", "output_locID": "00058381-1", "name": "Zarqa", "focus_area": "-", "lat": "32.07275", "type": "PPLA", "awardID": "00048311", "lon": "36.08796", "precision": "3", "focus_area_descr": "-"}], "operating_unit": "Jordan", "budget": 13472.0, "iati_op_id": "JO", "inst_descr": "National Execution", "start": "2008-10-01", "operating_unit_id": "JOR", "expenditure": 0.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/JOR/00048311/Aqaba Disaster signed ProDoc.pdf"], ["format"]], "project_id": "00048311", "inst_type_id": "10", "operating_unit_website": "http://www.undp-jordan.org/", "project_title": "aqaba earthquake"}