{
    "description": "", 
    "end": "2010-12-31 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00045712", 
    "operating_unit": "TTO", 
    "region": "RBLAC", 
    "start": "2006-11-15 00:00:00", 
    "subproject": [
        {
            "budget": 14146.56, 
            "corporate outcome": "0", 
            "crs": "", 
            "description": "The objective of the CSR Mapping Project is to provide a baseline and a resource that will inform and direct the development of corporate social responsibility in Trinidad and Tobago in order to help the private sector play a more meaningful role in Trinidad and Tobago social development.\r\nOutput\r\n•\tA comprehensive data model and database of CSR initiatives in T&T\r\n•\tA baseline study to drive standardization of reporting and sustainability\r\n•\tA final report that presents initial information on the practice of CSR in T&T and how it relates to global trends, presents analysis and findings, and presents recommendations on how to use the findings of the research\r\n•\tAn electronic resource (web portal) that will act as a local hub for CSR in T&T bringing donor institutions and recipients together in a single market-place; a sustainable resource that will be the cornerstone underpinning the development of CSR in T&T. The web portal will be a freely available resource that will continually update the CSR Map, provide up-to-date CSR Learning Tools, facilitate partnerships through forums and CSR News, and can host additional research contributing to the development of CSR in T&T. \r\n•\tAn awareness and stake-holder event to launch the report and portal simultaneously to build awareness of and contribute to the growing momentum behind CSR in T&T\r\n\r\nExpected Outcomes:\r\n•\tHeightened awareness of CSR best practices through research interview process.\r\n•\tIncreased coordination and coherence in the development of CSR programmes amongst the Private Sector\r\n•\tImprove information and data to support policy development and decision making at the Public and Private levels\r\n•\tImproved relations between UNDP / STCIC and the private sector leading to increased partnership collaboration\r\n•\tIdentification of success factors and short comings of CSR including confirmation or denial of the following expectations:\r\no\tAdvanced CSR practiced by the energy sector while local private sector implements traditional, philanthropic approach\r\no\tOverall focus on external CSR activity\r\no\tIssue, community, execution saturation\r\no\tLack of sustainability of initiatives\r\no\tLack of alignment with Vision 2020 and MDGs\r\n•\tProvision of tools and evidence to steer development of CSR Towards alignment with Vision 2020 and MDGs\r\n•\tBuild momentum towards CSR in T&T\r\n•\tBuild momentum towards other UNDP PSE products like the Global Compact and CSR Luncheons", 
            "donor": [
                "TTMA", 
                "UNDP", 
                "IDB", 
                "GHL", 
                "BHP Billit", 
                "BG TT", 
                "Aegis", 
                "LNG", 
                "TRI-BPTT", 
                "NGC"
            ], 
            "end date": "2010-12-31 00:00:00.0", 
            "expenditure": 13797.71, 
            "fiscal year": "2010", 
            "focus area": "2", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00054056", 
            "project_id": "00045712", 
            "start date": "2006-07-24 00:00:00.0", 
            "title": "CSR Mapping"
        }
    ], 
    "title": "CSR Mapping"
}