{"budget":[2243701.0],"document_name":[],"end":"2014-12-31","expenditure":[713028.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"SD","inst_descr":"UNDP (Direct Execution)","inst_id":"02885","inst_type_id":"40","operating_unit":"Sudan, Republic of the","operating_unit_email":"registry.sd@undp.org","operating_unit_id":"SDN","operating_unit_website":"http://www.sd.undp.org/","outputs":[{"award_id":"00044895","budget":[659254.0,1269180.0,303355.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[294038.0,365425.0,46905.0,1215.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The humanitarian community and its beneficiaries are very vulnerable: staff members are often exposed working in deep field locations with no armed protection relying on their neutrality and impartiality that is not always understood or honored by varies parties to conflict/ insecurity.\r\n\r\nThe three protocol areas have been mostly affected with the recent development of fighting between SAF and SPLA, which has resulted in a large displacement and humanitarian needs across South Kordofan State, Abyei Administrated Area and currently extending to the Blue Nile State. Agency Funds and Programs and their I/NGO implementing partners, engaged in humanitarian work in these areas are in need of provision of security support and services which is essential to enable responding to those needs. Access is extremely limited and restricted by Government on a continuous and daily basis resulting in lack of freedom of movement, difficulty in delivering programs and ineffective support to programs and staff. Parts of the area is under active combat that further limit access, increases risk to humanitarian staff and beneficiaries, causing displacement and an increase in humanitarian needs.\r\n\r\nThe project seeks to provide security capacity that could ensure the safety and security of AFP's and I/NGOs engaged in humanitarian work in these areas through the provision of security services including much needed liaison with the Government, coordination, planning, information sharing, analysis and advice through a team of dedicated security professionals. In specific, contributing to the facilitation of safe access and the enabling of freedom of movement (FOM). It requires dedicated attention and coordination with a range of Government entities to plan, clear and facilitate road and air movement into these areas. The envisaged security team will provide a large portion of these services.\r\n\r\nSince UNMIS has ceased operations on 9 July 2011, a huge shortage in security management capacity is created given that UNMIS security in the past provided this service under the integrated security section. UNDSS do not have the capacity to continue providing the required services. This project serves to provide the required security capacity that would enable sustained security services to AFPs and I/NGOs as defined through UNDSS. \r\n\r\n\r\nOUTPUT: The result of the various activities would ensure a sustainable and consistent safe delivery of humanitarian programs by security aware and security enabled humanitarian staff. It will further ensure an appropriate response to insecurity or emergency situations, and an effective response to staff/ eligible dependents in distress.","output_id":"00075283","output_title":"Security Training & ISS"},{"award_id":"00044895","budget":[11912.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["UNDP AS AA FOR JP PASS THROUGH"],"donor_short":[],"expenditure":[8132.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"The project is to implement a Sudan wide common services (Interagency) security telecommunications network provided for the deployment of interagency radio networks supported by fully staffed 24/7 radio rooms equipped with VHF, HF and Satellite communications support for UN and NGO's. It also includes the provision for radio training and technical support for all UN agencies and NGO's as required.  The establishment and maintenance of a 24/7 communications network in areas where UN staff are permanently based is a Sudan Specific MOSS requirement, and as such, the network is a vital component for both the safety and security of UN staff members and continuing programs and operations.","output_id":"00052938","output_title":"Security Support for Humanitar"},{"award_id":"00044895","budget":[0.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[-2687.0],"fiscal_year":["2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The project is to implement a Sudan wide common services (Interagency) security telecommunications network provided for the deployment of interagency radio networks supported by fully staffed 24/7 radio rooms equipped with VHF, HF and Satellite communications support for UN and NGO's. It also includes the provision for radio training and technical support for all UN agencies and NGO's as required.  The establishment and maintenance of a 24/7 communications network in areas where UN staff are permanently based is a Sudan Specific MOSS requirement, and as such, the network is a vital component for both the safety and security of UN staff members and continuing programs and operations.","output_id":"00052938","output_title":"Security Support for Humanitar"}],"project_descr":" ","project_id":"00044895","project_title":"Security Support for Humanitarian Activities in Sudan","region_id":"RBAS","start":"2006-08-01","subnational":[{"awardID":"00044895","focus_area":"-","focus_area_descr":"-","lat":"16","lon":"30","name":"Sudan","outputID":"00075283","output_locID":"00075283-1","precision":"9","type":"PCL"},{"awardID":"00044895","focus_area":"-","focus_area_descr":"-","lat":"16","lon":"30","name":"Sudan","outputID":"00052938","output_locID":"00052938-1","precision":"9","type":"PCL"}]}