{"budget":[50000.0],"document_name":[],"end":"2011-12-31","expenditure":[1554.0],"fiscal_year":["2011"],"iati_op_id":"SY","inst_descr":"SYR-Ministry of Transport","inst_id":"","inst_type_id":"10","operating_unit":"Syria","operating_unit_email":"registry.sy@undp.org","operating_unit_id":"SYR","operating_unit_website":"http://www.undp.org.sy/","outputs":[{"award_id":"00042683","budget":[50000.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":[""],"donor_name":["SYR MINISTRY OF TRANSPORTATION"],"donor_short":[],"expenditure":[1554.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"The project intends to support the ongoing efforts of the Ministry of Transport to develop and modernize seaports including streamlining the related work process, to improve maritime safetylsecurity and marine environment protection by further  trengthening its Maritime Administration, to modernize the Syrian merchant shipping fleet, to facilitate maritime trade, and to\nupgrade its maritime training and education system. These activities will be initiated through the Prepararorp Assistance Phase which will concentrate on most urgent steps. These can be summarized around six lines of action: (ij To carry out a thorough assessment study for the development and modernization of Lattakia port, as pilot port, aiming at identifying the activities and policies that need to be taken in order to upgrade the capacities of the port and enhance the efficiency of its management, operations, and functions in order to match the international standards and facilitate trade including transit and trans-shipment.\n(ii) planning and preparation of the specific training for the Maritime Administration on specific issues\nrelated to Maritime Safety and Security and Marine Environment Protection,\n(iii) support in the revision of the legal framework for issues related to improving the Syrian Merchant\nShipping Fleet and the Facilitation of Maritime Trade (Customs regulations, Import regulations and\nInvestment incentives),\n(iv) advocacy and awareness raising on the urgency of improving maritime safety and security, marine\nenvironment protection, and the facilitation of maritime trade\n(v) planning and preparation for the development of an enhanced \"maritime transport education and\ntraining system\",\n(VI) formulat~ono f the Project Document.","output_id":"00049449","output_title":"Modenization of Syrian Maritim"}],"project_descr":"Modernization of Syrian Maritime-Lattakia Port","project_id":"00042683","project_title":"Modenization of Syrian Maritime-Lattakia Port","region_id":"RBAS","start":"2006-01-01","subnational":[]}