{"budget":[193655.0],"document_name":[],"end":"2011-12-31","expenditure":[290338.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"CK","inst_descr":"","inst_id":"","inst_type_id":"","operating_unit":"Cook Islands","operating_unit_email":null,"operating_unit_id":"COK","operating_unit_website":null,"outputs":[{"award_id":"00047647","budget":[0.0,851.0,192804.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[-2697.0,3136.0,191953.0,97946.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The POPs Project is a joint initiative of the Government of the Cook Islands and UNDP. It was conceived in line with the vision of the National Environment Strategic Action Framework (NESAF) 2005  2009 which serves as guidance for achieving sustainable social and economic progress for the Cook Islands by using natural resources and environment wisely. The project looks at pollution prevention and adoption of best practices and appropriate technology. \r\n\r\nThe objective of the POPs project is to create sustainable capacity and ownership in the Cook Islands to meet their obligations under the Stockholm Convention, including initial preparation of a POPs Implementation Plan, and broader issues of chemicals safety and management. The Project aims to strengthen the existing national framework for managing chemicals and pesticides in the Cook Islands. Primarily this consists of institutionalizing effective means and policies on control of chemicals, illegal importation, investigation and possible remediation of contaminated sites, proper storage and disposal of existing stockpiles, education and public awareness and the building of local capacity for effective implementation.\r\n\r\nThe beneficiaries of this project include both the public and private sectors. Through UNDP-GEF funding for POPs, the Government benefits by engaging government agencies that have relevant roles in implementing the Stockholm Convention to develop the first ever National Implementation Plan (NIP). Aside from introducing key strategic actions to strengthen the existing gaps within the national chemical management framework, the NIP also complements other similar work mandated under the International Conventions ratified, including among others the Stockholm Convention and Basel Convention. In the private sector and at local level, the major benefit of the POPs project consists of understanding and awareness of the environmental and health effects of POPs.\r\n\r\nThe project includes a gender analysis that addresses both women and men's perspectives, needs, experiences, views, and promotes gender balance in the Committee, workshops, etc. Taking into account the role that women and men play in capacity building at the community level and national, the POPs project uses the best ways to maximize gender role and responsibilities in-order to achieve the project outcomes. Moreover, the project examines equitable distribution of benefits derived given the differences in needs and decisions between women and men. In the situation where information on gender is not readily available, a participatory approach with equal gender representation is adopted.\r\n\r\nThe POPs project comprises three major components: \r\n1) Preparation of NIP  includes setting of coordinating mechanisms, inventory of POPs and assessment of infrastructure capacity, formulation, endorsement and adoption of NIP;\r\n2) Capacity building - institutional strengthening activities in the form of training courses and workshops for implementation of NIP;\r\n3) Technical and financial assistance - for remediation of POP-contaminated sites; a Pilot Study to assess the current state of POPs remediation technologies, their applicability in the developing country environment.\r\n\r\nThe project is linked not only to the country's National Environment Strategic Action Framework (NESAF) formulated in 2004 but also to international initiatives such as the World Summit on Sustainable Development (WSSD), Barbados Plan of Action (BPOA) +10 and the Millennium Development Goals (MDGs)  all for the purpose of addressing environmental issues towards achieving sustainable economic and social development.","output_id":"00057432","output_title":"Persistent Organic Pollutants"}],"project_descr":"Cook Islands Persistant Organic Pollutants Project","project_id":"00047647","project_title":"Cook Islands Persistant Organic Pollutants","region_id":"RBAP","start":"2007-07-04","subnational":[{"awardID":"00047647","focus_area":"-","focus_area_descr":"-","lat":"-21.24842","lon":"-159.78516","name":"Cook Islands","outputID":"00057432","output_locID":"00057432-1","precision":"9","type":"PCL"}]}