{
    "description": "National Framework for Solid Waste Management in the Maldives", 
    "end": "2011-12-31 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00044440", 
    "operating_unit": "MDV", 
    "region": "RBAP", 
    "start": "2006-06-26 00:00:00", 
    "subproject": [
        {
            "budget": "53058.62", 
            "corporate outcome": "25", 
            "crs": "15210", 
            "description": "Maldives in recent years has faced a significant increase in the magnitude of solid waste management problems for a number of reasons, including, but not necessarily limited to: the small size of the islands; the rapid growth in population; changing consumption patterns; transportation difficulties, coupled with the environmental challenges brought about by the rapid growth in key economic sectors. The worsening waste management situation is increasingly resulting in pollution of the environment, and the generation of conditions prejudicial to public health.  Identified key problems preventing sustainable improvements in solid waste management are: insufficient funding of infrastructure; absence of appropriate cost recovery mechanisms; inadequate institutional capacity; weak legislative and regulatory framework and limited opportunities for involvement of private sector in service delivery.   \n\nUnder the over all objective of developing and implementing appropriate, affordable and sustainable waste management practices throughout the Maldives, the project will adopt the following approach and priorities to managing solid waste in the Maldives. The project activities will focus on 1) development of a National Solid Waste Management Policy 2) Institutional strengthening 3) Public education and awareness raising 4) Improved investment in waste management infrastructure and promotion of cost recovery mechanisms and 5) Encourage private sector participation in service delivery.\n\nThe project will be implemented in a phased manner with the Solid Waste Managements policy being drafted first. Of the total funding requirement of USD 417,500.00 for the project, UNDP has committed an initial  USD 50,000.00 for the policy component  for 2005. The project will be executed by the Ministry of Environment, Energy and Water.", 
            "donor": "UNDP,MDV", 
            "end date": "2011-12-31 00:00:00.0", 
            "expenditure": "44976.32", 
            "fiscal year": "2010", 
            "focus area": "4", 
            "gender code": "Some contribution to gender equality", 
            "id": "00052253", 
            "project_id": "00044440", 
            "start date": "2006-06-26 00:00:00.0", 
            "title": "SWM in Maldives"
        }
    ], 
    "title": "SWM in Maldives"
}