{"budget":[248850.0],"document_name":[],"end":"2011-12-31","expenditure":[182831.0],"fiscal_year":["2011"],"iati_op_id":"NP","inst_descr":"Alternative Energy Promotion C","inst_id":"","inst_type_id":"10","operating_unit":"Nepal","operating_unit_email":"registry.np@undp.org","operating_unit_id":"NPL","operating_unit_website":"http://www.undp.org.np/","outputs":[{"award_id":"00047739","budget":[248850.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["UNITED NATIONS DEVELOPMENT PROGRAMME"],"donor_short":[],"expenditure":[182831.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"The objective of the Rural Energy Development Programme Phase III (REDP-III) is to contribute to the peace process by building local capacity for sustainable, community-managed, and equitable rural energy service delivery for poverty alleviation, livelihood promotion and environmental protection.  This objective supports objectives of the Government of Nepal (GoN) and the United Nations Development Programme (UNDP) in line with the existing United Nations Development Assistance Framework (UNDAF, 2002-2007) as well as the new UNDAF (2008-2010).  The intended outputs are: i) lessons and best practices of REDP and other experiences are used for design of new model and continuous learning in rural energy and poverty alleviation in Nepal; ii) local level has capacity built to increase energy access through community management model in 40 districts iii) local level has capacity built to link energy services to poverty alleviation through productive and other end uses, including for women and socially excluded, in 40 districts; iv) Support to AEPC for energy planning in line with the key elements of an operational/functional Rural Energy Policy and local level environment mainstreaming started in 75 districts and national levels; and v) innovative approaches for long-term micro-/mini hydro and RETs sustainability are piloted, including developing micro-hydro projects as a Clean Development Mechanism project. Over a two and half year period from 2007-2009 the project will deliver 1.7 MW of community-managed micro-/mini hydropower, 2,200 toilet-connected biogas plants, 9,000 improved cook stoves, and 550 solar home systems to 20,000 households in 40 districts of Nepal through a holistic community development model and integrated rural energy planning.","output_id":"00060636","output_title":"Rural Energy Development"}],"project_descr":"Rural Energy Development Programme -Phase-III (REDP-III)","project_id":"00047739","project_title":"Rural Energy Development Programme - III","region_id":"RBAP","start":"2007-09-18","subnational":[]}