{
    "description": "", 
    "end": "2012-03-01 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00043114", 
    "operating_unit": "DOM", 
    "region": "RBLAC", 
    "start": "2006-03-01 00:00:00", 
    "subproject": [
        {
            "budget": 871413.0, 
            "corporate outcome": "17", 
            "crs": "15152", 
            "description": "Bajo este componente del Programa de Prevención y Preparación a Desastres, el PNUD va a establecer una Unidad de Coordinación Técnica para coordinar a los otro 4 componentes del Programa de Prevención y Preparación a Desastres e implementar bajo un marco de Ejecución Directa (DEX) las actividades proyectadas que involucran al COE, ONAPLAN, INDHRI, ONAMET, SEE y SEOPC.\r\nEn términos operativos, el PNUD, asumiendo las funciones de Unidad Coordinadora del Proyecto, será el responsable de la planificación, ejecución, supervisión, monitoreo, asignación presupuestaria y desembolso de los fondos del proyecto. Para tales fines conformará un equipo técnico y administrativo que opere conforme a las normas y procedimientos del PNUD.", 
            "donor": [
                "UNDP", 
                "EU"
            ], 
            "end date": "2010-02-10 00:00:00.0", 
            "expenditure": 707520.43, 
            "fiscal year": "2010", 
            "focus area": "3", 
            "gender code": "Some contribution to gender equality", 
            "id": "00050116", 
            "project_id": "00043114", 
            "start date": "2006-03-01 00:00:00.0", 
            "title": "PPD - PNUD"
        }, 
        {
            "budget": 143585.0, 
            "corporate outcome": "17", 
            "crs": "15152", 
            "description": "El Proyecto se enfoca hacia la construcción de las capacidades de la SESPAS en preparación y respuesta a desastres, y se apoyará fundamentalmente sobre las siguientes líneas estratégicas de acción: a. Fortalecimiento en el manejo de la información sobre los riesgos a desastres naturales, mediante el mejoramiento y establecimiento de sistemas de información para prevenir, anticipar y responder adecuadamente a los mismos. En este sentido las SESPAS coordinará la elaboración de alertas tempranas epidemiológicas. b. Mejorar las capacidades de respuesta mediante la asistencia a las víctimas a través de una respuesta descentralizada, más eficaz, oportuna y adecuada a las necesidades del momento. Para ello, la SESPAS coordinará la elaboración de un plan nacional y cinco planes provinciales de emergencia de salud realistas, estableciendo roles y responsabilidades de las instituciones clave de respuesta en caso de desastres, incluyendo los sistemas de reporte de necesidades desatendidas, y los puntos focales para la coordinación y el mando en el nordeste. \r\nAsimismo, la SESPAS contará en el nordeste con hospitales estructuralmente reforzados y con capacidades humanas fortalecidas en preparación y respuesta a desastres.", 
            "donor": [
                "EU"
            ], 
            "end date": "2010-02-10 00:00:00.0", 
            "expenditure": 92230.88, 
            "fiscal year": "2010", 
            "focus area": "3", 
            "gender code": "Some contribution to gender equality", 
            "id": "00050159", 
            "project_id": "00043114", 
            "start date": "2006-03-01 00:00:00.0", 
            "title": "PPD - SESPAS"
        }, 
        {
            "budget": 846807.0, 
            "corporate outcome": "17", 
            "crs": "15152", 
            "description": "El Proyecto se enfoca hacia la construcción de las capacidades de la Secretaria de Estado de Medio Ambiente y Recursos Naturales –SEMARN- en preparación y respuesta a desastres, y se apoyará fundamentalmente sobre las siguientes líneas estratégicas de acción: a. Fortalecimiento de la capacidad de accesar y observar los incendios forestales en las zonas de alto riesgo, mediante el mejoramiento y establecimiento de sistemas de información para prevenir, anticipar y responder adecuadamente a los mismos. En este sentido la SEMARN fortalecerá su sistema de alerta temprana de incendios forestales, de monitoreo e interpretación de datos por imágenes remotas, así como la comunicación. b. Mejoramiento de las capacidades de respuesta mediante el fortalecimiento de la capacidad del personal, incluyendo entrenamiento y equipamiento, y el establecimiento de un sistema de evaluación de incendios forestales. c. Prevención de la ocurrencia de desastres, mediante el incremento del conocimiento del público en general y de los agricultores locales, sobre los incendios forestales y su impacto, y el fortalecimiento del marco legal e institucional en relación a la prevención y el control de incendios forestales.", 
            "donor": [
                "EU", 
                "UNDP"
            ], 
            "end date": "2010-02-10 00:00:00.0", 
            "expenditure": 442110.7, 
            "fiscal year": "2010", 
            "focus area": "3", 
            "gender code": "Some contribution to gender equality", 
            "id": "00050160", 
            "project_id": "00043114", 
            "start date": "2006-03-01 00:00:00.0", 
            "title": "PPD - SEMARN"
        }, 
        {
            "budget": 388289.0, 
            "corporate outcome": "17", 
            "crs": "15152", 
            "description": "En particular el Proyecto se enfoca hacia la construcción de las capacidades de la Defensa Civil en preparación y respuesta a desastres y se apoyará fundamentalmente sobre las siguientes líneas estratégicas de acción: \r\na. Fortalecimiento en el manejo de la información sobre los riesgos a desastres naturales, mediante el mejoramiento y establecimiento de sistemas de información para prevenir, anticipar y responder adecuadamente a los mismos. \r\nEn este sentido la Defensa Civil coordinará la elaboración de mapas confiables que describirán el riesgo a desastres naturales en el NE a todos los niveles: comunidad, municipio, provincia, región, que estarán disponibles para ser compartidas con las otras instituciones vinculadas, tanto a nivel central como local. \r\nb. Mejorar las capacidades de respuesta mediante la asistencia a las víctimas a través de una respuesta descentralizada, más eficaz, oportuna y adecuada a las necesidades del momento.\r\nPara ello, la Defensa Civil coordinará la elaboración de un plan nacional de emergencia y un plan nacional de contingencias aprobados por la CNE. Además elaborará 10 planes de emergencia y de contingencia: 5 a nivel provincial y 5 a nivel municipal, estableciendo roles y responsabilidades de las instituciones clave de respuesta en caso de desastres, incluyendo los sistemas de reporte de necesidades desatendidas, y los puntos focales para la coordinación y el mando en el nordeste. Estos planes serán comprobados mediante ejercicios de simulacro, y socializados con todas las instancias involucradas. \r\nAsimismo, la Defensa Civil contará con una sede en el nordeste operativa y con un almacén con la dotación mínima requerida para responder a desastres naturales. En cuanto a los albergues y escuelas, con  la intervención de la Defensa Civil serán estructuralmente reforzados y las capacidades humanas fortalecidas en preparación y respuesta, todo ello en el NE.", 
            "donor": [
                "UNDP", 
                "EU"
            ], 
            "end date": "2010-02-10 00:00:00.0", 
            "expenditure": 262386.0, 
            "fiscal year": "2010", 
            "focus area": "3", 
            "gender code": "Some contribution to gender equality", 
            "id": "00050161", 
            "project_id": "00043114", 
            "start date": "2006-03-01 00:00:00.0", 
            "title": "PPD - Defensa Civil"
        }, 
        {
            "budget": 45518.0, 
            "corporate outcome": "17", 
            "crs": "15152", 
            "description": "En particular el Proyecto se enfoca hacia la construcción de las capacidades de la Defensa Civil en preparación y respuesta a desastres y se apoyará fundamentalmente sobre las siguientes líneas estratégicas de acción: \r\na. Fortalecimiento en el manejo de la información sobre los riesgos a desastres naturales, mediante el mejoramiento y establecimiento de sistemas de información para prevenir, anticipar y responder adecuadamente a los mismos. \r\nEn este sentido la Defensa Civil coordinará la elaboración de mapas confiables que describirán el riesgo a desastres naturales en el NE a todos los niveles: comunidad, municipio, provincia, región, que estarán disponibles para ser compartidas con las otras instituciones vinculadas, tanto a nivel central como local. \r\nb. Mejorar las capacidades de respuesta mediante la asistencia a las víctimas a través de una respuesta descentralizada, más eficaz, oportuna y adecuada a las necesidades del momento.\r\nPara ello, la Defensa Civil coordinará la elaboración de un plan nacional de emergencia y un plan nacional de contingencias aprobados por la CNE. Además elaborará 10 planes de emergencia y de contingencia: 5 a nivel provincial y 5 a nivel municipal, estableciendo roles y responsabilidades de las instituciones clave de respuesta en caso de desastres, incluyendo los sistemas de reporte de necesidades desatendidas, y los puntos focales para la coordinación y el mando en el nordeste. Estos planes serán comprobados mediante ejercicios de simulacro, y socializados con todas las instancias involucradas. \r\nAsimismo, la Defensa Civil contará con una sede en el nordeste operativa y con un almacén con la dotación mínima requerida para responder a desastres naturales. En cuanto a los albergues y escuelas, con  la intervención de la Defensa Civil serán estructuralmente reforzados y las capacidades humanas fortalecidas en preparación y respuesta, todo ello en el NE.", 
            "donor": [
                "EU", 
                "UNDP"
            ], 
            "end date": "2010-02-10 00:00:00.0", 
            "expenditure": 44.45, 
            "fiscal year": "2011", 
            "focus area": "3", 
            "gender code": "Some contribution to gender equality", 
            "id": "00050161", 
            "project_id": "00043114", 
            "start date": "2006-03-01 00:00:00.0", 
            "title": "PPD - Defensa Civil"
        }, 
        {
            "budget": 477463.0, 
            "corporate outcome": "17", 
            "crs": "15152", 
            "description": "En particular el Proyecto se enfoca hacia la construcción de las capacidades de la Cruz Roja Dominicana en preparación y respuesta a desastres y se apoyará fundamentalmente sobre las siguientes líneas estratégicas de acción: \r\na.  Fortalecimiento en el manejo de la información sobre los riesgos a desastres naturales, mediante el mejoramiento y establecimiento de sistemas de información para prevenir, anticipar y responder adecuadamente a los mismos. \r\nEn este sentido, la Cruz Roja Dominicana coordinará la elaboración de mapas confiables que describirán la vulnerabilidad y la capacidad en relación a los desastres naturales en 60 comunidades prioritarias en el NE. \r\nb. Mejorar las capacidades de respuesta mediante la asistencia a las víctimas a través de una respuesta descentralizada, más eficaz, oportuna y adecuada a las necesidades del momento.\r\nPara ello, la Cruz Roja Dominicana coordinará la elaboración de planes de emergencia y de contingencia en 60 comunidades vulnerables a desastres, estableciendo roles y responsabilidades de las instituciones clave de respuesta en caso de desastres, incluyendo los sistemas de reporte de necesidades desatendidas, y los puntos focales para la coordinación y el mando en el nordeste. \r\nAsimismo, la Cruz Roja Dominicana contará con una sede en el nordeste operativa y con un almacén con la dotación mínima requerida para responder a desastres naturales. Asimismo dispondrá de 15 oficinas fortalecidas estructuralmente para resistir mejor a los desastres y las capacidades humanas fortalecidas en preparación y respuesta, todo ello en el NE.", 
            "donor": [
                "EU", 
                "UNDP"
            ], 
            "end date": "2010-02-10 00:00:00.0", 
            "expenditure": 261597.8, 
            "fiscal year": "2010", 
            "focus area": "3", 
            "gender code": "Some contribution to gender equality", 
            "id": "00050162", 
            "project_id": "00043114", 
            "start date": "2006-03-01 00:00:00.0", 
            "title": "PPD - Cruz Roja"
        }
    ], 
    "title": "Prev. y Preparación Desastres"
}