{"budget":[221624.0],"document_name":[["Doc projet MATEE.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/MAR/00046388/Doc projet MATEE.pdf"]],"end":"2012-12-31","expenditure":[240442.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"MA","inst_descr":"National Execution","inst_id":"02147","inst_type_id":"10","operating_unit":"Morocco","operating_unit_email":"registry.ma@undp.org","operating_unit_id":"MAR","operating_unit_website":"http://www.pnud.org.ma/","outputs":[{"award_id":"00046388","budget":[20800.0,51520.0,149304.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00172"],"donor_name":["GOVERNMENT OF MOROCCO"],"donor_short":["MOR"],"expenditure":[20178.0,27596.0,87671.0,104997.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le Projet de renforcement du \"Programme d'appui aux Associations Actives dans le Domaine de l'Environnement et du Développement Durable\", est un projet de partenariat entre le Secrétariat d'Etat chargé de l'Eau et de l'Environnement (SEEE), le PNUD et le Programme de Micro Financements du Fonds pour l'Environnement Mondial (PMF-FEM). \r\n\r\nL'objectif de ce projet est de renforcer l'action du SEEE en matière d'appui aux ONGs actives dans le domaine de la protection de l'environnement principalement dans les cinq domaines d'intervention du PMF-FEM : Biodiversité, Changements Climatiques, Dégradation du Sol et la Désertification, Eaux Internationales et Polluants Organiques Persistants.\r\n Le projet s'articule autour des axes suivants :\r\n\r\n1. Renforcement des capacités techniques des cadres des services extérieurs du SEEE et des ONGs à travers la production de modules de formation dans les cinq domaines précités ;\r\n2. Financement des projets en commun orientés vers le test d'approches pilotes novatrices qui fourniront les éléments nécessaires pour nourrir la réflexion sur les modalités de financement qui peuvent être établies par le PAADEDD autour de ces 5 axes ;\r\n3. Etablissement de la stratégie pour l'appui méthodologique et technique au PAADEDD.","output_id":"00055213","output_title":"Appui aux associations"}],"project_descr":"Renforcement du programme \"Partenariat avec les Associations Actives dans le Domaine de l'Environnement et de Développement Durable\" du MATEE","project_id":"00046388","project_title":"Renforcement du programme PAADEDD du MATEE","region_id":"RBAS","start":"2006-10-31","subnational":[{"awardID":"00046388","focus_area":"-","focus_area_descr":"-","lat":"32","lon":"-6","name":"Morocco","outputID":"00055213","output_locID":"00055213-1","precision":"9","type":"PCL"}]}