{"budget":[180991.0],"document_name":[["NAPA SIGNED PAGE PRODOC.pdf","NAPA signed pro doc.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/NPL/00049433/NAPA SIGNED PAGE PRODOC.pdf","http://www.undp.org/content/dam/undp/documents/projects/NPL/00049433/NAPA signed pro doc.pdf"]],"end":"2012-12-31","expenditure":[840349.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"NP","inst_descr":"Ministry of Science and Techno","inst_id":"02232","inst_type_id":"10","operating_unit":"Nepal","operating_unit_email":"registry.np@undp.org","operating_unit_id":"NPL","operating_unit_website":"http://www.undp.org.np/","outputs":[{"award_id":"00049433","budget":[10645.0,224.0,170122.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012","00551"],"donor_name":["Voluntary Contributions","DEPARTMENT FOR INTERNATIONAL DEVELOPMENT"],"donor_short":["UNDP","DFID"],"expenditure":[0.0,null,152146.0,688203.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Nepal, being a Least Developed Country (LDC) Party to the UN Framework Convention on Climate Change and Kyoto Protocol, has to prepare and implement the National Adaptation Programme of Action (NAPA) to access funding for adaptation programmes. This project aims to prepare the NAPA based on a country-driven consultative process.  The vulnerability and impacts of climate change on socio-economic conditions and ecosystems, including biodiversity and natural resources, will be assessed. Existing coping strategies and indigenous knowledge of disaster-affected people will be identified, and existing national mechanisms, approaches and capacities will be analysed. Key climate change adaptation priorities will be identified, including capacity development needs at the individual and institutional levels. \r\n\r\nThe NAPA formulation process will provide a launching pad for the development of a multi-stakeholder Framework on Climate Change Action in Nepal. Analyzing various NAPA processes in other LDCs, the government of Nepal has mobilized substantive co-financing from bilateral donors to ensure that the NAPA-related stakeholder processes in Nepal can be institutionalized and receives dedicated Knowledge Management and Learning support even after a NAPA document has been submitted to the UNFCCC. In complementing the formulation of the NAPA with dedicated capacity development and technical support activities, Nepal will be in a position to not only submit a NAPA document at the end of the projects duration, but also have the institutional capacities in place to propose a cross-sectoral Climate Change Programme for harmonized donor support which addresses critical information, policy and capacity gaps in potentially vulnerable sectors.","output_id":"00060284","output_title":"Action Plan to Climate Change"}],"project_descr":"Enabling Nepal to respond strategically to the challenges and opportunities posed by climate change","project_id":"00049433","project_title":"National Adaptation Plan of Action (CC)","region_id":"RBAP","start":"2008-02-18","subnational":[{"awardID":"00049433","focus_area":"-","focus_area_descr":"-","lat":"27.70169","lon":"85.3206","name":"Kathmandu","outputID":"00060284","output_locID":"00060284-1","precision":"3","type":"PPLC"}]}