{"budget":[304572.0],"document_name":[],"end":"2011-03-31","expenditure":[121135.0],"fiscal_year":["2011"],"iati_op_id":"UY","inst_descr":"MINISTERIO DE VIVIENDA, ORDENA","inst_id":"","inst_type_id":"10","operating_unit":"Uruguay","operating_unit_email":"registry.uy@undp.org","operating_unit_id":"URY","operating_unit_website":"http://www.undp.org.uy/","outputs":[{"award_id":"00040370","budget":[91631.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["URU-MINISTERIO DE VIVIENDA, OR"],"donor_short":[],"expenditure":[0.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"El objetivo general de esta cooperación técnica es fortalecer institucionalmente al MVOTMA, y dentro de él, específicamente a la DINAVI, la DINOT y el proyecto PIAI, así como apoyar y articular las diecinueve Intendencias Municipales del país en lo que compete a las áreas específicas de diseño y ejecución de políticas de vivienda y ordenamiento territorial compartidas a nivel nacional y local. Esto comprende la realización de estudios sobre el mercado de vivienda, evaluaciones de los programas vigentes y capacitación para los integrantes de los organismos mencionados.","output_id":"00053644","output_title":"Apoyo a la implementacion de"},{"award_id":"00040370","budget":[212941.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["URU-MINISTERIO DE VIVIENDA, OR"],"donor_short":[],"expenditure":[121135.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"El propósito de presente proyecto es apoyar al Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente en los siguientes aspectos: \r\n\r\n1. Fortalecimiento institucional del MVOTMA y apoyo al diseño de la política habitacional.\r\nEsto comprende los siguientes productos: en primer lugar, identificación de áreas o proyectos estratégicos de particular relevancia para fortalecer la capacidad del MVOTMA en el diseño e implementación de sus políticas, a la vez que se movilizan los recursos necesarios para la concreción del proyectos de asistencia técnica. En segundo lugar, como primer fase del abordaje de la política habitacional desde una perspectiva económica, el objetivo específico es generar propuestas que permitan un manejo más eficiente y eficaz de los recursos y de los instrumentos económico-financieros que la Dirección  Nacional de Vivienda (DINAVI) utiliza para implementar la política habitacional. En este marco, se identifica la necesidad de reestructura del Banco Hipotecario del Uruguay, por lo que un tercer producto es e apoyo al diseño y puesta en práctica del Plan de Implementación de reestructura del BHU.\r\n\r\n2. Apoyo a la implementación de la Agencia Nacional de Vivienda.\r\nEn el marco del nuevo diseño institucional para la implementación de la política de vivienda, el proyecto se propone apoyar el diseño y la implementación operativa de la Agencia Nacional de Vivienda y la redefinición del rol del BHU.\r\n\r\n3. Elaboración de insumos para las políticas habitacionales y territoriales\r\nEl objetivo general de esta cooperación técnica es fortalecer institucionalmente al MVOTMA, y dentro de él, específicamente a la DINAVI, la DINOT y el proyecto PIAI, así como apoyar y articular las diecinueve Intendencias Municipales del país en lo que compete a las áreas específicas de diseño y ejecución de políticas de vivienda y ordenamiento territorial compartidas a nivel nacional y local. Esto comprende la realización de estudios sobre el mercado de vivienda, evaluaciones de los programas vigentes y capacitación para los integrantes de los organismos mencionados.","output_id":"00057407","output_title":"URU/05/005 Agencia de Vivienda"}],"project_descr":"URU/05/005 Fortalecimiento Institucional del MVOTMA y apoyo al diseño e implementación de la política habitacional","project_id":"00040370","project_title":"URU/05/005 Fort. Inst. del MVOTMA y apoyo al diseño","region_id":"RBLAC","start":"2005-07-01","subnational":[]}