{"project_descr": "Development Planning, Coordination, Monitoring and Evaluation, and Aid Efectiveness", "fiscal_year": [2012, 2011], "end": "2011-12-31", "region_id": "RBA", "operating_unit_email": "registry.mz@undp.org", "inst_id": "02172", "outputs": [{"output_id": "00055187", "crs": "99810", "donor_id": ["00012"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "Development Planning, Coordina", "budget": [0.0], "fiscal_year": [2012], "gender_id": "1", "donor_name": ["Voluntary Contributions"], "award_id": "00046376", "output_descr": "The project will strengthen the government capacity to harmonize and operationalize its strategic planning, monitoring and evaluation systems for an effective monitoring of the Poverty Reduction Action Plan and Millennium Development Goals Monitoring and Evaluation. In complement of the planning systems, the project will support the government in strengthening the process f elaboration of results and policies oriented state budget on the basis of the Medium Term Fiscal Framework.\r\nThrough this project, the government capacity to coordinate aid for an effective harmonization and alignment, according to the Paris Declaration Principles will also be strengthened.\r\nIn addition, the project will assist in the use of available statistical data to produce poverty and human development related research to provide government and development actors with evidence based information for decision making, including the production and dissemination of the National Human Development Report", "donor_short": ["UNDP"], "expenditure": [65.0], "crs_descr": "Sectors Not Specified", "focus_area_descr": "-"}, {"output_id": "00056409", "crs": "99810", "donor_id": ["00012"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "Support to UTICT-OUTPUTS 5 & 8", "budget": [0.0], "fiscal_year": [2012], "gender_id": "1", "donor_name": ["Voluntary Contributions"], "award_id": "00046376", "output_descr": "This objective will be achieved through; 1) supporting activities that will lead to the exploitation of the potential of Information and Communication Technologies (ICTs) in general, 2) supporting the expansion of access to information and communication by public institutions, citizens and communities. All these actions will have a special emphasis on access to the Internet at central, provincial and district levels.\r\n \r\nThis expansion in access will lead to the growth of Electronic Government and in particular, citizens and the private sector will benefit from increased access to public services, as well as in facilitating their participation in the governance of the country through e-Participation, e-Democracy, and e-Administration. The government's electronic network (GovNet), government portals at central and provincial levels, the Provincial Digital Resource Centres (CPRDs) and the Multi-media Community Centres are important support through which these actions will be implemented. \r\n\r\nSome activities that were initially planned for 2009 but were however not carried out due to budgetary restrictions, have been reformulated and figure again among the activities for 2010. Some of the outstanding activities include the use of ICTs to strengthen the availability of information about Mozambique, a survey on the state of ICTs in the public sector, implementation of the Electronic Government strategy and training for state employees in the ICT area.\r\n\r\nThe UTICT will make an effort during 2010 to ensure financial sustainability as well as that of the CPRDs and CMCs by 1) guaranteeing close links between these bodies and 2) ensuring that allocation of the project's financial resources are directed more towards project activities rather than to other purposes.  \r\n\r\nThe support to UTICT project intends to attain its main goal through the following outcomes:\r\n1.1.6\tSupport given for making the Electronic Government Strategy operational.\r\n2.1.6\tManagement of Information Communication Technologies in selected provinces, districts and municipalities strengthened and responsibilities of the partners in implementing the GovNet strategy redefined.", "donor_short": ["UNDP"], "expenditure": [-15.0], "crs_descr": "Sectors Not Specified", "focus_area_descr": "-"}, {"output_id": "00055735", "crs": "99810", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "Technical Support to IND", "budget": [24827.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["GOVERNMENT OF BELGIUM", "EUROPEAN UNION"], "award_id": "00046376", "output_descr": "The support  to IND aims at building the capacity of the institution to implenet the NMAP to comply with the Otawa convention", "donor_short": [], "expenditure": [0.0], "crs_descr": "Sectors Not Specified", "focus_area_descr": "-"}], "subnational": [{"outputID": "00055187", "output_locID": "00055187-1", "name": "Itoculo", "focus_area": "-", "lat": "-14.72028", "type": "PPL", "awardID": "00046376", "lon": "40.33639", "precision": "3", "focus_area_descr": "-"}], "operating_unit": "Mozambique", "budget": 24827.0, "iati_op_id": "MZ", "inst_descr": "National Execution", "start": "2007-01-01", "operating_unit_id": "MOZ", "expenditure": 50.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/MOZ/00046376/FINAL REPORT - ENGLISH.doc", "http://www.undp.org/content/dam/undp/documents/projects/MOZ/00046376/Relatorio Anual187_2010- FINAL.doc", "http://www.undp.org/content/dam/undp/documents/projects/MOZ/00046376/Final Project Report-55187.doc", "http://www.undp.org/content/dam/undp/documents/projects/MOZ/00046376/55187-Development Planning 2009 Annual Report- ENGL.doc"], ["format", "format", "format", "format"]], "project_id": "00046376", "inst_type_id": "10", "operating_unit_website": "http://www.undp.org.mz/", "project_title": "development planning, coordination and m & e"}