{"project_descr": "Danish Contribution to Disarmament, Demobilisation and Reinsertion DDR and Small Arms Programme in Côte d'Ivoire", "fiscal_year": [2012], "end": "2012-12-31", "region_id": "RBA", "operating_unit_email": "registry.ci@undp.org", "inst_id": "01625", "outputs": [{"output_id": "00045956", "crs": "15210", "donor_id": ["00138"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "DDR and Small Arms - Danemark", "budget": [1000.0], "fiscal_year": [2012], "gender_id": "1", "donor_name": ["GOVERNMENT OF COTE D'IVOIRE"], "award_id": "00040581", "output_descr": "Le Programme des Nations Unies pour le Développement (PNUD) et le Gouvernement du Royaume du Danemark ont signé la Convention de Contribution, le 17 août 2005, dans le cadre de l'appui au Processus de paix en Côte d'Ivoire, sous la dénomination « Contribution du Danemark au Désarmement, à la Démobilisation, à la Réinsertion (DDR) et au Programme d'Armes Légères en Côte d'Ivoire ». \r\n\r\nEu égard aux contraintes liées à l'évolution du processus de paix et au démarrage effectif du processus DDR, ce  projet a effectivement démarré en 2008 avec l'effectivité du processus DDR. \r\n\r\nLe présent projet est initialement composé de cinq  (5) volets techniques: i) appui à l'identification et au profilage, ii) appui  au regroupement des ex-combattants et groupes de milices, iii) appui aux groupes vulnérables et aux communautés d'accueil ; iv) appui à la réinsertion socio-économique des ex-miliciens, des ex-combattants, v) appui au Programme Pilote de réduction et contrôle des Armes Légères et de Petit Calibre.\r\nLa mise en œuvre de ces volets a permis d'enregistrer les résultats majeurs suivants :\r\n-\tAppui à l'identification et au profilage de plus 17 282 ex-miliciens et 4000 ex-combattants;  Réinsertion de plus de 667 ex-combattants dont 100 femmes  et de 310  ex- miliciens ;\r\n-\tRéalisation de plusieurs infrastructures communautaires (2 ponts, 1 centre de santé, 3 écoles primaires, 2 centres de formation, 2 centres artisanaux) et AGR au profit de 58000 membres des communautés d'accueil des ex-combattants et ex-miliciens ; \r\n-\tAdoption par le Parlement  du projet de loi autorisant le Président de la République à ratifier la Convention de la CEDEAO  sur les ALPC, création de la Commission Nationale de lutte contre les ALPC et lancement de l'enquête nationale sur la prolifération des ALPC.\r\nAu cours de ce premier trimestre 2010, il s'agit d'achever certaines activités qui ont connus un démarrage tardif, de faire le suivi et réaliser l'évaluation du projet.", "donor_short": ["IVC"], "expenditure": [986.0], "crs_descr": "Security system management and reform", "focus_area_descr": "-"}], "subnational": [{"outputID": "00045956", "output_locID": "00045956-1", "name": "Cote Ivoire", "focus_area": "-", "lat": "8", "type": "PCL", "awardID": "00040581", "lon": "-5", "precision": "9", "focus_area_descr": "-"}], "operating_unit": "Côte d'Ivoire", "budget": 1000.0, "iati_op_id": "CI", "inst_descr": "UNITED NATIONS DEVELOPMENT PRO", "start": "2005-06-23", "operating_unit_id": "CIV", "expenditure": 986.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/CIV/00040581/CIV 10-45956 prodoc DANEMARK.pdf"], ["format"]], "project_id": "00040581", "inst_type_id": "40", "operating_unit_website": "http://www.ci.undp.org/", "project_title": "ddr and small arms - danemark"}