{"budget":[556091.0],"document_name":[],"end":"2009-12-31","expenditure":[558444.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"CD","inst_descr":"UNDP (Direct Execution)","inst_id":"00946","inst_type_id":"40","operating_unit":"Democratic Republic of Congo","operating_unit_email":"registry.cd@undp.com","operating_unit_id":"COD","operating_unit_website":"http://www.cd.undp.org/","outputs":[{"award_id":"00045665","budget":[200000.0,200000.0,156091.0,null],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012","00198"],"donor_name":["Voluntary Contributions","GOVERNMENT OF POLAND"],"donor_short":["UNDP","POL"],"expenditure":[156241.0,177658.0,121452.0,103093.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce  projet vise à travers sa stratégie de communication,   à renforcer les mécanismes de communication interne, améliorer la planification des projets du bureau tout en favorisant à une plus grande visibilité de ses accomplissements, tant auprès des partenaires que des médias, aussi bien à l'échelle nationale qu'internationale. Le but visé est d'obtenir des ressources pour l'organisation et de mobiliser des appuis politiques en faveur de ses activités de développement, qui doivent occuper une place cruciale au cœur des travaux des Nations Unies. Il est également utile de rappeler que la stratégie de communication doit se faire conformément aux lignes directrices établies à la fois par le département de la communication à New York ainsi que par le Bureau Régional Afrique du PNUD. Ainsi des priorités géographiques et thématiques ont-elles été fixées, se focalisant sur les OMD, la réduction de la pauvreté, le changement climatique et les processus électoraux. Cette stratégie a pour objectif de démontrer systématiquement la valeur ajoutée du PNUD en Afrique. Dans le traitement de l'information, il est recommandé de mettre l'accent sur les programmes de grande envergure plutôt que sur des projets à petite échelle, sur l'impact des activités sur le développement du pays plutôt que sur la mise en œuvre du programme et de donner la parole aux bénéficiaires.","output_id":"00053998","output_title":"DRC Communication Strategy"}],"project_descr":"Projet de support à la stratégie de communication du Bureau Pays","project_id":"00045665","project_title":"DRC Communication Strategy","region_id":"RBA","start":"2006-11-30","subnational":[{"awardID":"00045665","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"0","lon":"25","name":"Democratic Republic of Congo","outputID":"00053998","output_locID":"00053998-1","precision":"9","type":"PCL"}]}