{
    "description": "", 
    "end": "2010-12-31 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00049907", 
    "operating_unit": "BLZ", 
    "region": "RBLAC", 
    "start": "2008-05-01 00:00:00", 
    "subproject": [
        {
            "budget": 673059.55, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "Belize’s most recent census (2000) showed some 52.3% of the country’s inhabitants residing in rural areas and 43.0% of rural employed persons engaged in agriculture.  Notably, a further 6.1% of rural workers were active in the forest, mining and fishing sectors. In total the primary sector accounted for 49.1% of all rural employed persons.  Whilst more recent labour force statistics do not provide comparably disaggregated data, national income and export data continue to exhibit high reliance on agriculture.  Over the period 2002-2006, agriculture accounted for an average of 10.6% of GDP and commodities comprised 52.2% of all goods exported.  \r\nIt is notable that whilst primary activities are most important to livelihoods in the rural areas, poverty levels are also highest in rural Belize. As almost one half of the population resides in rural areas, depending directly or indirectly on agriculture for their livelihoods, this primary sector therefore provides an opportunity to spur growth, decrease poverty and enhance national food security; it contributes to development as an economic activity, a livelihood and as a provider of environmental services. To achieve the desired effect, the proposed action aims to investment in smallholder farming, focusing on increasing the levels of productivity and competitiveness in local and possible export markets. The question is thus not if, but how to integrate value chains in a way that allows for the incorporation of a growing workforce and for the increase of productivity and incomes levels. This calls for a balanced approach which takes both competitiveness and equity issues into account.", 
            "donor": [
                "EU", 
                "UNDP"
            ], 
            "end date": "2010-04-30 00:00:00.0", 
            "expenditure": 597892.66, 
            "fiscal year": "2010", 
            "focus area": "", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00061306", 
            "project_id": "00049907", 
            "start date": "2008-04-14 00:00:00.0", 
            "title": "Agriculture Enterprise Develop"
        }
    ], 
    "title": "Agriculture Enterprise Development for Rural Belize"
}