{
    "description": "", 
    "end": "2009-12-31 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00049959", 
    "operating_unit": "COL", 
    "region": "RBLAC", 
    "start": "2008-04-18 00:00:00", 
    "subproject": [
        {
            "budget": "2304.44", 
            "corporate outcome": "19", 
            "crs": "15160", 
            "description": "La UTeC está conformada por un grupo de especialistas en diferentes temáticas relativas a las políticas, estrategias e instrumentos para la prevención del desplazamiento interno forzado y para la atención a la población desplazada por la violencia. Enfoca su trabajo en apoyar al SNAIPD para el desarrollo y consolidación del marco normativo e institucional, la aplicación de la normatividad nacional e internacional y la superación del estado de cosas  inconstitucional declarado por la Corte Constitucional en su Sentencia T-025/2004.\n\nSu objetivo principal consiste en prestar asesoría técnica a la Agencia Presidencial para la Acción Social y la Cooperación Internacional (Acción Social, en tanto coordinadora Sistema Nacional para la Atención Integral a la Población Desplazada por la Violencia (SNAIPD), y a las demás entidades gubernamentales que lo conforman, generando aportes conceptuales, técnicos, metodológicos y de información para la formulación, cualificación y difusión de las políticas, estrategias e instrumentos mencionados. Específicamente, la UTeC buscará dar apoyo a dichas entidades para que puedan garantizar a la población el goce efectivo de sus derechos vulnerados, y puedan generar las condiciones para su adecuada estabilización socioeconómica. Para ello cuenta con el apoyo del ACNUR para la transferencia de la experiencia internacional.\n\nPara este efecto, durante el año 2008 la UTeC concentrará sus esfuerzos en dos frentes de acción: i) El programa de Investigaciones: la realización de estudios sobre temas de política pública, a fin de proveer aportes de tipo conceptual e instrumental; y ii) El Programa de divulgación Vértice: divulgación de las políticas públicas a las entidades nacionales y territoriales del SNAIPD, población desplazada, Organizaciones no Gubernamentales y entidades de Cooperación Internacional. \n\nDe esta manera, la UteC, a través del proyecto, generará importantes contribuciones al fortalecimiento del marco normativo e institucional y de la política pública:\n\nEl SNAIPD requiere realizar ajustes a la política pública, a fin de adecuar los programas al goce efectivo de los derechos de la población desplazada, y alcanzar los estándares definidos en el sistema de indicadores para el seguimiento a los mismos. La UTeC, mediante la evaluación de los respectivos programas evaluará y proveerá recomendaciones respecto al cumplimiento del el derecho a la vivienda y el hábitat y al derecho al retorno y la estabilización socioeconómica. \n\nLa política pública requiere proveer condiciones y estrategias que garanticen a la población desplazada el ejercicio del derecho a la participación en las decisiones, en los términos planteados por la jurisprudencia de la Corte Constitucional y de manera acorde con los indicadores establecidos por el Gobierno de Colombia para este efecto. La incidencia de la población desplazada en la política pública, depende del tipo de herramientas y escenarios que garanticen de manera oportuna y efectiva su participación. Es necesario orientar e involucrar tanto a las entidades del SNAIPD, a través de sus funcionarios, como a la PD para garantizar el ejercicio del derecho a la participación, atendiendo las capacidades, expectativas e intereses de los actores mencionados en el ámbito territorial. El ejercicio del derecho a la participación como lo señala la Corte Constitucional en la Sentencia T-025 en cuanto a que se debe garantizar los espacios suficientes de participación y los mecanismos eficientes para tal fin. Los procesos de participación y representación han presentado dificultades para lograr en la práctica y en especial en el ámbito territorial, el goce efectivo del derecho, por este motivo, la UTeC ha venido desarrollando ejercicios, generando espacios, diseñando mecanismos y herramientas para avanzar en este proceso. Adicionalmente, a través de una investigación y un proyecto piloto, entregará en 2008 lineamientos, estrategias, metodologías e instrumentos validados en terreno respecto al ejercicio del derecho a la participación de la población desplazada en la formulación de la política pública\n\nSe hace necesario sensibilizar, orientar y asesorar a las nuevas autoridades departamentales y municipales (quienes asumirán el enero de 2008), en: i) la inclusión de la prevención  y atención al desplazamiento forzado en los planes de desarrollo departamentales y municipales 2008 – 2012; ii) los lineamientos de la política pública en esta materia; iii) el fortalecimiento de los Comités; y vi) la formulación e implementación de los Planes Integrales Únicos (PIU). La UTeC atenderá esta necesidad a través de una Cartilla-Guía y un programa de inducción.\n\nDado que la política pública está siendo objeto de ajustes continuos a fin de adecuarla a la jurisprudencia de la Corte Constitucional y a los compromisos gubernamentales en esta materia, es necesario mantener instrumentos y canales de divulgación de las actualizaciones y desarrollos de la misma. Para ello, la UTeC mantendrá el programa de divulgación a través de la Página Web, los boletines mensuales, el Centro de Documentación Virtual y la atención a consultas en línea, y adicionalmente se podrá apoyar en los sistemas de información y divulgación del PNUD.", 
            "donor": "REDSOLIDAR,UNHCR", 
            "end date": "2009-12-31 00:00:00.0", 
            "expenditure": "2304.44", 
            "fiscal year": "2010", 
            "focus area": "3", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00061431", 
            "project_id": "00049959", 
            "start date": "2008-04-25 00:00:00.0", 
            "title": "Apoyo a la Unidad Técnica Conj"
        }
    ], 
    "title": "Apoyo a la Unidad Técnica Conjunta (UTeC) 2008"
}