{
    "description": "Capacity Building Support to the Ministry of Economic Development to Develop a Competitive Non-Oil Sector in Azerbaijan", 
    "end": "2010-12-31 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00041262", 
    "operating_unit": "AZE", 
    "region": "RBEC", 
    "start": "2005-09-01 00:00:00", 
    "subproject": [
        {
            "budget": 76310.0, 
            "corporate outcome": "1", 
            "crs": "15110", 
            "description": "The goal of the project is to assist in the development of new policies to facilitate and encourage the development of a competitive non-oil sector in Azerbaijan. The development of the non-oil sector is critical for safeguarding Azerbaijan’s economic future and for spreading the benefits of economic growth more widely.  In particular the project seeks to strengthen economic research of policy relevance and its application to policy.\r\n\r\nSpecifically, the project seeks to strengthen the underlying capacity for policy analysis in Azerbaijan through economic policy research at the Institute of Scientific Research on Economic Reforms (ISRER). The aim is to assist the ISRER in becoming an effective “think tank” for economic policy in Azerbaijan. This would require developing the ISRER’s capacity to:\r\n\r\n•\tproduce and disseminate high quality research on specific policy issues of importance,\r\n•\tintegrate research findings on specific issues into wider policy strategies intended to achieve broad goals (for example, identifying the importance of effective competition policy for non-oil sector development), and\r\n•\tidentify the key lessons for Azerbaijan of research and experience in other countries.\r\n\r\nThe main method for strengthening the capacity of the CER would be through a series of studies, intended to provide both formal training on the specific issue and a strong component of “learning by doing”. Thus, studies would typically involve an international expert in the relevant subject area. At the start of the study the international expert visited Azerbaijan and conducted a brief assessment of the CER’s training needs. Without further delay the expert then provided formal training in the techniques necessary to successfully complete the study and advised on any further needs for the study (for example, data collection or reference sources).\r\n\r\nAfter formal training has been completed the necessary research would be completed by the ISRER, usually over a period of six months. During this period the international expert would continue to provide advice (by telephone or email) to the ISRER as and when needed and would provide detailed comments on the ISRER’s draft report. The international expert was expected to emphasise interpretation and the wider relevance of the ISRER’s findings as well as monitoring the technical quality of the analysis. Finally, the international expert was expected to return to Baku to assist the ISRER in presentation of the study report.\r\n\r\nThe studies would be undertaken as the following sector studies:\r\n\r\n•\tagriculture and processing of agricultural products\r\n•\tpetroleum processing and petroleum products\r\n•\ttransport services and transit trade\r\n•\ttourism \r\n•\ta regional development study\r\n•\tcompetition policy\r\n•\tlabour markets in international trade\r\n\r\nEach of these expected to explicitly include implications of development of the relevant sector for (a) sub-regional development and (b) labour markets. They also identified key constraints inhibiting the development of the private sector, particularly those relating to governance.\r\n\r\nTo ensure effective dissemination of their research findings the ISRER organised a number of national conferences, published reports and journal contributions, and initiated public discussions. \r\n\r\nOther capacity building support to the ISRER included the provision of English language trainings.", 
            "donor": [
                "UNDP", 
                "GOVT"
            ], 
            "end date": "2010-12-31 00:00:00.0", 
            "expenditure": 57928.96, 
            "fiscal year": "2010", 
            "focus area": "1", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00046970", 
            "project_id": "00041262", 
            "start date": "2005-09-05 00:00:00.0", 
            "title": "Support to Ministry of Economy"
        }
    ], 
    "title": "Capacity Building of Ministry of Economic Development"
}