{
    "description": "Country Programme Action Plan - The Government of the Commonwealth of  Dominica: Governance", 
    "end": "2012-12-31", 
    "fiscal_year": "2010", 
    "id": "00044601", 
    "operating_unit": "DMA", 
    "region": "RBLAC", 
    "start": "2006-07-17", 
    "subproject": [
        {
            "budget": 22000.0, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "The Country Programme Action Plan for the Commonwealth of Dominica identified the following key elements under the Thematic area of Governance.\r\n1. \"Democratic governance issues I.e. accountability, transparency, integrity, gender responsive initiatives addressed in the context of the Organization of Eastern States Development Charter and MDGs\".\r\nOutputs:\r\na)The National and Economic Social Council which when established will have policy, programme and donor implementation, sub-committees and a secretariat supporting an institutionalized system of multi-stakeholder dialogue to strengthen national decision-making processes with greater participation of Civil Service Organizations.\r\nb)New Public Information (Government Information Services) Programmes and Resources and Documentation Centres created to increase access to information resources on Local Government, Gender Mainstreaming and other new development programmes; and Gender mainstreaming implementation plan approved based on gender policy.\r\n\r\n2: “Public Sector Modernization and Organization of Eastern Caribbean States Economic Union strengthened by Human Resource Development, Information and Communications Technology inputs, public/ privates dialogues, as well as enhanced support to transparency and accountability programmes.\r\nOutputs:\r\na)More efficient public services/policy, strategic planning, management,  IT, e-governance, procurement, monitoring and audit systems introduced to support:\r\n•\tPublic Sector rationalization and efficient service delivery\r\n•\tInnovative capacity building/knowledge management inputs to enhance public sector performance i.e. local government, gender legislative drafting\r\n•\tIntegrated disaster management issues into national service delivery\r\n•\tEnhanced enabling environment for private sector development\r\n•\tIncreased access to resources for social protection programmes\r\n•\tDecentralization of education and social services and facilities\r\nAt the regional level, UNDP will support the following three outputs in cooperation with regional multi-donor funded initiatives-Caribbean Centre for Development Administration and Caribbean Regional Technical Assistance Centre:\r\nb)Improved macro-economic, fiscal, public finance and debt management;\r\nc)Improved financial sector regulation and supervision, revenue policy formulation and effective revenue administration, including issues related to the introduction of Value Added Tax, reform of the tax consumption system and the modernization of the customs operation; and\r\nd)Improved capacities to collect, process, analyze and publish economic statistics, and countries’ capacity to undertake macroeconomic projections and policy analysis.", 
            "donor_long": [
                "UNITED NATIONS DEVELOPMENT PROGRAMME"
            ], 
            "donor_short": [
                "UNDP"
            ], 
            "end date": "2012-12-31", 
            "expenditure": 3076.0, 
            "fiscal year": "2010", 
            "focus area": "", 
            "gender code": "Some contribution to gender equality", 
            "id": "00052517", 
            "project_id": "00044601", 
            "start date": "2006-07-17", 
            "title": "Country Programme Action Plan"
        }
    ], 
    "title": "Country Programme Action Plan-Dominica: Governance"
}