{"budget":[523007.0],"document_name":[["SCSR_Project_final_ProDoc.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/TLS/00045435/SCSR_Project_final_ProDoc.pdf"]],"end":"2012-12-31","expenditure":[1662284.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"TL","inst_descr":"Direct Execution","inst_id":"02988","inst_type_id":"40","operating_unit":"Timor-Leste","operating_unit_email":"registry.tp@undp.org","operating_unit_id":"TLS","operating_unit_website":"http://www.tl.undp.org/","outputs":[{"award_id":"00045435","budget":[16111.0,161781.0,345115.0,null],"crs":"15130","crs_descr":"Legal and judicial development","donor_id":["00012","00134"],"donor_name":["Voluntary Contributions","GOVERNMENT OF IRELAND"],"donor_short":["UNDP","IRE"],"expenditure":[9930.0,157478.0,341834.0,1153042.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The UNDP Support to Civil Service Reform (strengthened management of administrative reform) project bears in mind the need to address both immediate capacity needs and longerterm, sustainable capacity development for civil service management. The main goal of the UNDP project is to \"support the development of strategic capacities required to enhance\r\nmanagement of the civil service and to increase national ownership of the capacity development process and the management of advisory support in line with well-defined needs\".\r\n\r\nTo achieve this goal the project will have four main project outputs:\r\n1. A Management Information System is in place that enhances transparency and supports personnel processing and strategic planning of human resources in the civil service.\r\n2. Strategic management of civil service is enhanced (strategic plans developed, Ministerial functional reviews conducted, roles and responsibilities of organisational structures clarified, staffing plans developed, capacity development action plans finalised and\r\nstrengthened capacity of civil service management issues and roles.\r\n3. Mechanism in place for the provision, management and monitoring of technical assistance in response to well-identified capacity development needs.\r\n4. Efficiency and sustainability of capacity development efforts enhanced through targeted training and development of civil servants to increase the core capacities of the government.","output_id":"00053677","output_title":"Support to the Civil Service"}],"project_descr":"UNDP Support to Civil Service Reform (strengthened management of administrative reform) Project","project_id":"00045435","project_title":"Support to the Civil Service Reform in Timor-Leste","region_id":"RBAP","start":"2008-01-01","subnational":[{"awardID":"00045435","focus_area":"2","focus_area_descr":"Democratic governance","lat":"-8.83333","lon":"125.75","name":"Timor Leste","outputID":"00053677","output_locID":"00053677-1","precision":"9","type":"PCL"}]}