{"budget":[2071746.0],"document_name":[["Gov_Pro Doc_Greater Cairo.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/EGY/00047162/Gov_Pro Doc_Greater Cairo.pdf"]],"end":"2014-12-31","expenditure":[2152045.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"EG","inst_descr":"General Organizattion For Phys","inst_id":"01030","inst_type_id":"10","operating_unit":"Egypt","operating_unit_email":"registry.eg@undp.org","operating_unit_id":"EGY","operating_unit_website":"http://www.undp.org.eg/","outputs":[{"award_id":"00047162","budget":[480000.0,891746.0,700000.0,null],"crs":"15140","crs_descr":"Government administration","donor_id":["00012","01050"],"donor_name":["Voluntary Contributions","EGY-GENERAL ORGANIZATTION FOR"],"donor_short":["UNDP","GOPP"],"expenditure":[317785.0,811932.0,663669.0,358659.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Egypt is embarking on a process of decentralization. Urban institutions are looking forward to implementing a modality where the coordinated roles of central and local institutions can coordinate regulation and implementation of sought strategic plans under development. Preparing decentralized and participatory visions for development and monitoring their implementation is the core of a process which seeks to effectively manage urban policy. \n\nRecognizing the important role of the Greater Cairo Region, the Strategic Urban Development Plan for the Greater Cairo Region Project  is designed to:\n1. Develop the vision and the strategic urban development plan for Greater Cairo Region and its three cities of Cairo, Giza and Shubra El-Kheima. The preparation process of these strategic plans will follow specific steps starting from preparing urban, socio-economic and environmental profiles of GCR, developing the future vision, identify strategic development lines and priority projects on both regional and local levels; and finally the preparation of the plan which will include all legal maps, technical documents and enforcement procedures.  The project will adopt the participatory approach in preparing these plans through carrying out an effective communication strategy that ensures the involvement of key stakeholders in the region and in the cities as well. \n2. Prepare the Detailed Plans for Priority Subsidiary Projects with national and regional significance such as the transfer of ministries and governmental authorities to a new government city, upgrading and urban development of the north sector of Giza city including Imbaba airport area as a new approach for public private partnership in informal settlements and in the upgrading and prevention of growth of further slums or informal settlements. \n3. Establish the Local Urban Observatory Unit for Greater Cairo Region as a monitoring mechanism for urban development that would support the development of future urban policies. \n4. Strengthen the Capacity of Local Actors in GCR in Participatory & Strategic Planning, Management & Implementation.\n\nThe Expected Outputs are:\n-\tEstablishment of Project Set-up and provision of advisory services \n-\tPreparation of the Strategic Urban Development Plan \n-\tPreparation of detailed urban plans and feasibility studies for subsidiary projects","output_id":"00056471","output_title":"Greater Cairo Strategic Plan"}],"project_descr":"Strategic Urban Development Plan for Greater Cairo Region","project_id":"00047162","project_title":"Strategic Urban Dev. Plan for Greater Cairo Region","region_id":"RBAS","start":"2008-01-01","subnational":[{"awardID":"00047162","focus_area":"2","focus_area_descr":"Democratic governance","lat":"30.06263","lon":"31.24967","name":"Cairo","outputID":"00056471","output_locID":"00056471-1","precision":"3","type":"PPLC"},{"awardID":"00047162","focus_area":"2","focus_area_descr":"Democratic governance","lat":"30.00808","lon":"31.21093","name":"Giza","outputID":"00056471","output_locID":"00056471-2","precision":"3","type":"PPLA"},{"awardID":"00047162","focus_area":"2","focus_area_descr":"Democratic governance","lat":"30.12511","lon":"31.25053","name":"Shubra El Kheima","outputID":"00056471","output_locID":"00056471-3","precision":"3","type":"PPL"}]}