{"project_descr": "Increased knowledge and understanding of democracy to increase participatory active citizenship in Vanuatu", "fiscal_year": [2011], "end": "2011-06-30", "region_id": "RBAP", "operating_unit_email": null, "inst_id": "", "outputs": [{"output_id": "00055948", "crs": "99810", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "Vanuatu Active Citizenship", "budget": [8100.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["UN DEMOCRACY FUND (UNDEF)", "UNITED NATIONS DEVELOPMENT PROGRAMME"], "award_id": "00046811", "output_descr": "The project will produce a series of workshops and related materials on civic education to be implemented on Vanuatu's remote island. Access to education and information is a major stumbling block in Vanuatu due to its wide geographical spread and high cost of transportation. This project will ensure that those citizens who have limited or no access to media and information are educated and informed about their role in civil society. This in turn will produce more participatory active citizenship through out Vanuatu. This project is an extension of Transparency International Vanuatu's (TIV's) civic awareness workshops which are currently being conducted throughout the provinces of Vanuatu. As a result of the workshops which have already been concluded, feedback is demonstration a strong need for similar workshops to be run on Vanuatu's more remote islands.", "donor_short": [], "expenditure": [8034.0], "crs_descr": "Sectors Not Specified", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Vanuatu", "budget": 8100.0, "iati_op_id": "VU", "inst_descr": "", "start": "2007-03-18", "operating_unit_id": "VUT", "expenditure": 8034.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/VUT/00046811/VANUATU PRODOC.pdf"], ["format"]], "project_id": "00046811", "inst_type_id": "", "operating_unit_website": null, "project_title": "vanuatu active citizenship to improve governance project"}