{"project_descr": "STRENGTHENING ANTI-CORRUPTION STRATEGIES IN TANZANIA\"\r\nA Programme of Support for NACSAP II", "fiscal_year": [2011], "end": "2012-12-31", "region_id": "RBA", "operating_unit_email": "registry.tz@undp.org", "inst_id": "", "outputs": [{"output_id": "00059842", "crs": "15120", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "Strengthening Anti Corruption", "budget": [585000.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["UNITED NATIONS DEVELOPMENT PROGRAMME"], "award_id": "00049211", "output_descr": "The Strengthening Anti-Corruption Strategies in Tanzania (SACST) program, covering the period 2008 to 2012, is designed to support the Government of Tanzania's efforts to prevent and combat corruption through its National Anti-Corruption Strategy and Action Plans (NACSAP II). The program has been developed as a follow-up to the \"Strengthening Capacities to Combat Corruption in Tanzania\" that supported the first phase of NACSAP, 2001-2005. Conceived through an extensive consultative process, the program represents the desire of all actors, including Tanzania's development partners to sustain the anticorruption momentum generated by the exposure of alleged grand corruption and the Government's positive responses. Inspired by the Government's commitment, the SACST seeks, through financial and technical support, to secure and expand the anticorruption effort by strengthening the capacity of national integrity institutions, including PCCB, GGCU and DPP and to support the expansion of NACSAP to include Civil Society, the Private Sector, Local Government Authorities and the core national reform processes.", "donor_short": [], "expenditure": [520598.0], "crs_descr": "Public sector financial management", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "United Republic of Tanzania", "budget": 585000.0, "iati_op_id": "TZ", "inst_descr": "National Execution", "start": "2008-01-01", "operating_unit_id": "TZA", "expenditure": 520598.0, "document_name": [], "project_id": "00049211", "inst_type_id": "10", "operating_unit_website": "http://www.tz.undp.org/", "project_title": "strengthening anti corruption strategies in tanzania"}