{"budget":[0.0],"document_name":[],"end":"2010-12-31","expenditure":[-10000.0],"fiscal_year":["2012"],"iati_op_id":"SA","inst_descr":"National Execution","inst_id":"02743","inst_type_id":"10","operating_unit":"Saudi Arabia","operating_unit_email":"registry.sa@undp.org","operating_unit_id":"SAU","operating_unit_website":"http://www.undp.org.sa/sa/","outputs":[{"award_id":"00043806","budget":[0.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[-10000.0],"fiscal_year":["2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"This project aims at assisting the Kingdom of Saudi Arabia (KSA) with the enabling activities necessary to undertake the Second National Greenhouse Gas Inventory and to prepare and report the Second National Communication to the Conference of Parties in accordance with guidance of the UN Framework Convention on Climate Change (UNFCCC). In addition, this project will help strengthen KSA's capacity to fulfill its commitments to the UNFCCC on a continuing basis. The structure of this project is based on the country's previous experience and studies already identified under a stocktaking exercise. The main components of the project are: (a) an inventory of greenhouse gases for the year 2000 and time series 1990-2000; (b) an assessment of steps taken by the Kingdom of Saudi Arabia to address mitigation (c) an assessment of potential impacts of climate change in KSA and adaptation measures; (d) preparation of the Second National Communication of KSA and submission to the COP. In addition, public awareness activities and stakeholder consultations will be cross-cutting along the overall course of this project. Therefore, the preparation of the Second National Communication is expected to enhance general awareness and knowledge on climate change-related issues in KSA, and to help into highly taking them into account in the process of national planning and policy.","output_id":"00051266","output_title":"Second National Communications"}],"project_descr":"Climate Change Enabling Activity Second National communication","project_id":"00043806","project_title":"PIMS 3763:  Self-assessment to SNC Saudi Arabia","region_id":"RBAS","start":"2006-04-11","subnational":[]}