{
    "description": "", 
    "end": "2011-12-31 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00043057", 
    "operating_unit": "SVK", 
    "region": "RBEC", 
    "start": "2006-02-08 00:00:00", 
    "subproject": [
        {
            "budget": "30000", 
            "corporate outcome": "25", 
            "crs": "15210", 
            "description": "Regional Water Community of Practice (Water-CoP) strengthened through the following outputs: \n1) Project Oversight & Replication: Development and management of a regional project portfolio; \n2) Knowledge Management: Codifying, disseminating and connecting regional experience and expertise; \n3) Capacity and Community development: Targeted interventions to strengthen the regional Community of Practice (CoP); \n4) Networking: Strategic partnership development and resource mobilization.", 
            "donor": "EU,UNDP", 
            "end date": "2011-12-31 00:00:00.0", 
            "expenditure": "29210.99", 
            "fiscal year": "2010", 
            "focus area": "4", 
            "gender code": "Some contribution to gender equality", 
            "id": "00050059", 
            "project_id": "00043057", 
            "start date": "2006-01-01 00:00:00.0", 
            "title": "Water Governance CoP support"
        }, 
        {
            "budget": "10000", 
            "corporate outcome": "25", 
            "crs": "15210", 
            "description": "The aim of the programme is to define new areas of opportunities in the RBEC region for the development of new projects in the cross-cutting field of human rights and water governance with ultimate goal to bridge the gap between theory and practice with regard to the right to water.\nThe overall approach of the programme is to strengthen region capacity in this area, and in particular, capacities of BRC to support COs in development of the concrete interventions, programmes and projects. This will be sequenced as three consecutive steps: \n• Step 1 – individual country assessments (desk studies), TORs and work plans for next steps \n• Step 2 – detailed in-country assessments with focus on the design of future projects and interventions, including stakeholder consultations, the development of detailed project proposals ready for submission/approval, as well as partner and resource mobilization. \n• Step 3 - launching of concrete projects (endorsement, recruitment or procurement), inception, implementation, reporting and monitoring as well as ex-post project evaluation when applicable. \nThe BRC will play an overall facilitation role with a focus on initial assessments and support of activities at national level, and in particular advocacy, knowledge management, building of partnerships and resource mobilisation, while in-depth country assessments, project development and implementation (Phase 2 and 3) in the selected target countries will be the responsibility mainly of country offices.", 
            "donor": "UNDP", 
            "end date": "2011-12-31 00:00:00.0", 
            "expenditure": "9651.83", 
            "fiscal year": "2010", 
            "focus area": "4", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00069223", 
            "project_id": "00043057", 
            "start date": "2009-01-01 00:00:00.0", 
            "title": "HRBA to Water Governance"
        }
    ], 
    "title": "Water Governance - strengthening reg capacity in RBEC"
}