{"project_descr": "Development of Inclusive Markets - Support to  Micro Finance and Enterpreneurship development.", "fiscal_year": [2013, 2012, 2011], "end": "2013-12-31", "region_id": "RBA", "operating_unit_email": "registry.sl@undp.org", "inst_id": "99999", "outputs": [{"output_id": "00081627", "crs": "99810", "donor_id": ["00012"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "SUPPORT TO ENTERPRISE DEVELOP", "budget": [250000.0, 0.0], "fiscal_year": [2012, 2013], "gender_id": "1", "donor_name": ["Voluntary Contributions"], "award_id": "00049283", "output_descr": "SIGNIFICANT OPPORTUNITIES FOR INCOME GENERATION AND EMPLOYMENT CREATION EXIST IN THE AGRICULTURAL AND RURAL SECTORES.  hOWEVER, TO TRANSLATE THESE OPPORTUNITIES INTO REALITY, BOLD MEASURES ARE REQUIRED.  iN PARTICULAR, TARGETED EFFORTS ARE REQUIRED TO TRANSFORM AGRICULTURAL PRACTICES FROM A LOW PRODUCTIVITY TRADITIONAL SYSTEM TO HIGH VALUE INTEGRATED AGRO-ENTERPRISES.  IN TRANSFORMING THE SECTOR, A NEW CADRE OF AGRI-ENTREPRENEURS WITH NEW SKILLS AND GLOBAL MARKET VISION ARE ALSO NEEDED.", "donor_short": ["UNDP"], "expenditure": [229857.0, 287.0], "crs_descr": "Sectors Not Specified", "focus_area_descr": "-"}, {"output_id": "00059992", "crs": "25010", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "Dev. of Sustainable Pro-Poor F", "budget": [344261.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["UNITED NATIONS DEVELOPMENT PROGRAMME"], "award_id": "00049283", "output_descr": "The program will contribute to this goal within the context of the FSDP by supporting the development of a competitive and sustainable inclusive microfinance sector that provides access to financial services to poor and low-income people in general and micro and small businesses in particular with a special focus on rural areas. The project will:\r\n•\tpromote synergy and mainstreaming of the informal microfinance into the financial system;\r\n•\tmake financial services accessible to a large segment of the potentially productive Sierra Leoneans;\r\n•\tpromote linkages between various types of microfinance actors  and the commercial banks;\r\n•\tsupport inclusiveness of the microfinance sector (reach the excluded, quality, adapted products, affordability, consumer protection, financial literacy, social performance);\r\n•\thelp MFIs upgrade to deposit taking financial institutions;\r\n•\tsupport institutional sustainability in the microfinance sector;\r\n•\tassist in improving the legal and regulatory environment, with special emphasis on regulation pertaining to financial service providers (FSPs) in rural areas;\r\n•\tassist in building up an appropriate support infrastructure that could take over the non financial services component of the programme that promotes innovations and training facilities.", "donor_short": [], "expenditure": [344624.0], "crs_descr": "Business support services and institutions", "focus_area_descr": "-"}], "subnational": [{"outputID": "00081627", "output_locID": "00081627-1", "name": "Sierra Leone", "focus_area": "-", "lat": "8.5", "type": "PCL", "awardID": "00049283", "lon": "-11.5", "precision": "9", "focus_area_descr": "-"}], "operating_unit": "Sierra Leone", "budget": 594261.0, "iati_op_id": "SL", "inst_descr": "UNDP", "start": "2008-01-01", "operating_unit_id": "SLE", "expenditure": 574768.0, "document_name": [], "project_id": "00049283", "inst_type_id": "40", "operating_unit_website": "http://www.sl.undp.org/", "project_title": "economic development support"}