{"budget":[137304.0],"document_name":[["PRODOC REGE_pour_MEDEV_05_07_20061.doc"],["http://www.undp.org/content/dam/undp/documents/projects/BFA/00044306/PRODOC REGE_pour_MEDEV_05_07_20061.doc"]],"end":"2011-12-31","expenditure":[883907.0],"fiscal_year":["2013","2011","2012","2010"],"iati_op_id":"BF","inst_descr":"National Execution","inst_id":"00320","inst_type_id":"10","operating_unit":"Burkina Faso","operating_unit_email":"registry.bf@undp.org","operating_unit_id":"BFA","operating_unit_website":"http://www.pnud.bf/","outputs":[{"award_id":"00044306","budget":[0.0,137304.0,null,null],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[0.0,134556.0,0.0,749351.0],"fiscal_year":["2013","2011","2012","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le Projet de Renforcement des capacités dans le domaine de la Gouvernance Economique contribue au renforcement des capacités de formulation, de mise en œuvre, de suivi et d'évaluation et de gestion des Politiques, Programmes et Projets  de développement. L'appui est envisagé à trois niveaux : l'orientation stratégique des politiques de développement, le suivi-évaluation des Politiques, Projets et Programmes  auinsi que l'amélioration de la gestion de l'aide publique au Développement.\n\nDans le domaine de l'orientation stratégique des politiques de développement, l'étude Burkina 2025 sera opérationnalisée. L'appui envisagé visera également l'amélioration des capacités de suivi-évaluation des institutions garantes de gouvernance économique à travers le renforcement du mécanisme de suivi du Cadre stratégique de lutte contre la pauvreté, des OMD et du DHD. Des instruments comme le budget-programme, le Cadre des dépenses à moyen terme et le Programme d'investissement public bénéficieront d'un appui. \n\nDans le même sens, des formations permettant le renforcement des capacités nationales en gestion des programmes et projets de développement seront assurées.  En outre, dans la perspective d'assurer un suivi de la Déclaration de Paris sur l'efficacité de l'Aide Publique au Développement, le PNUD appuiera la restructuration du Rapport sur la Coopération au Développement . Ce rapport devra également contribuer au suivi de la lutte contre la pauvreté en mettant à disposition une information en temps utile, à la fois rétrospective et prospective","output_id":"00052020","output_title":"Projet Gouvernance Economique"}],"project_descr":"Projet de Renforcement de la Gouvernance Economique","project_id":"00044306","project_title":"Projet de Renforcement de la Gouvernance Economique","region_id":"RBA","start":"2006-01-01","subnational":[{"awardID":"00044306","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"13","lon":"-2","name":"Burkina Faso","outputID":"00052020","output_locID":"00052020-1","precision":"9","type":"PCL"}]}