{"budget":[630826.0],"document_name":[],"end":"2013-12-31","expenditure":[754202.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"SL","inst_descr":"DIRECT EXECUTION","inst_id":"02762","inst_type_id":"40","operating_unit":"Sierra Leone","operating_unit_email":"registry.sl@undp.org","operating_unit_id":"SLE","operating_unit_website":"http://www.sl.undp.org/","outputs":[{"award_id":"00049270","budget":[71690.0,110000.0,225656.0,null],"crs":"15140","crs_descr":"Government administration","donor_id":["00012","11363"],"donor_name":["Voluntary Contributions","MDTFO\\JP_Peace_Building_Fund"],"donor_short":["UNDP","PBF"],"expenditure":[60480.0,79226.0,218600.0,183375.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The 2012 HIV & AIDS annual work plan is a continuum of UNDP's interventions in complementing the efforts of the government and other development partners for a sustained national response to HIV and AIDS in Sierra Leone as per UN division of labour and UNDP's area of comparative advantage. In the past year decentralizing the response to HIV and AIDS by introducing the Community Capacity Enhancement through community conversations (CCE-CC) was prioritized. CCE-CC is a methodology that aims at strengthening and accelerating community response to HIV and AIDS epidemic and ensure that the 'Voices and Choices' of communities are reflected in the regional development planning and implementation system. The pilot intervention was undertaken in a low prevalence environment on Bonthe Island the southern part of Sierra Leone. The Bonthe Island municipality through CCE-EE are now equipped to investigate and address concerns around prevention, care, treatment including increasing demand and uptake of existing HIV & AIDS services including VCT, PMTCT, and ARV. They have also been capacitated to develop sustained interventions for integration into the local government planning and implementation process. In furtherance of this work UNDP's support for 2012 will build on this support. A baseline survey will be conducted to better capture results achieved through the pilot phase in Bonthe Island; CCE-CC will be introduced in two other areas one with the highest prevalence of HIV in the country. Baseline surveys will also be undertaken in these new areas and results will be compared to measure the impact after CCE-CC. Other areas of support for CCE-CC will also be covered for ongoing conversations and advance training course for the institutionalization of CCE-CC at tertiary level.  Furthermore, UNDP will also within its mandate support the dissemination of the HIV law since its passage in 2011. The key outputs are as follows: (i) Support the dissemination and implementation of the HIV law (ii) Community Capacity Enhancement introduced in a high prevalence and mining area i.e. Koinadugu district and Lunsar (iii) Support knowledge management and Capacity Building (iv) Support International Learning and Experience events (v) M & E Support.","output_id":"00059957","output_title":"HIV/AIDS & GENDER EQUALITY"},{"award_id":"00049270","budget":[0.0,223480.0],"crs":"15140","crs_descr":"Government administration","donor_id":["00012","11400"],"donor_name":["Voluntary Contributions","MDTFO/JP_Sierra_Leone_MDTF"],"donor_short":["UNDP","SL_MDTF"],"expenditure":[1571.0,210950.0],"fiscal_year":["2013","2012"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Expected Outputs: Training of trainers on structure, composition and role of ward committees; Campaign school for female candidates; Survey conducted  on Women in Decision  Making Positions; Twin Policies and Enactment of the Gender Equality Bill; Capacity and knowledge Enhancement of the Ministry of Social Welfare, Gender and Children's Affairs","output_id":"00082298","output_title":"GENDER EQUALITY IN GOVERNANCE"}],"project_descr":"Sierra Leone realizing the potential of a rapid spread of HIV in a post conflict setting has made significant gains to address HIV and AIDS epidemic within its context.","project_id":"00049270","project_title":"SUPPORT TO HIV & AIDS","region_id":"RBA","start":"2008-01-01","subnational":[{"awardID":"00049270","focus_area":"2","focus_area_descr":"Democratic governance","lat":"8.5","lon":"-11.5","name":"Sierra Leone","outputID":"00059957","output_locID":"00059957-1","precision":"9","type":"PCL"},{"awardID":"00049270","focus_area":"2","focus_area_descr":"Democratic governance","lat":"8.5","lon":"-11.5","name":"Sierra Leone","outputID":"00082298","output_locID":"00082298-1","precision":"9","type":"PCL"}]}