{
    "description": "", 
    "end": "2010-07-31 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00044437", 
    "operating_unit": "BIH", 
    "region": "RBEC", 
    "start": "2006-06-26 00:00:00", 
    "subproject": [
        {
            "budget": 5245.0, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "The UDRDP Programme is designed to achieve conceptual and operational synergy between local governance and urban/rural development. Programme’s interventions will be implemented within three Pillars: Economic Development, Local Governance and Infrastructure. Central to all programme initiatives is the incorporation of consultative and “learning by doing“ mechanisms, which represent good practice in local development, to promote good governance, strengthen civil society and improve the technical efficiency of municipal services. This approach means that local governance and urban/rural development are simultaneously both means and ends, strengthening each other. Local governance and the participatory mechanisms set in place are means to urban/rural development in order to ensure equity, ownership and sustainability of planned interventions. At the same time, urban/rural development interventions are used as incentives to build consultative mechanisms, improve municipal efficiency and to generate growth so as to increase municipal revenues. \r\n\r\nHence, the development needs of the Upper Drina Basin will be assessed through a holistic approach that will incorporate a comprehensive situation analysis. Derived from a planning process, a balanced strategic plan taking into account the various elements of local governance and urban/rural development will be implemented through three development pillars: good governance, economic development, and, public services and infrastructure investment.\r\n\r\nGood Governance Pillar\r\nGovernance interventions are envisaged within two principal areas – improved management and administration and strengthened democratic participation. Although distinct, each is underpinned by the need to improve both delivery effectiveness and instil a customer responsive and rights-based culture within local administrations.\r\n\r\nEconomic Development Pillar\r\nTailored packages for individual municipalities will be located within a wider strategy of re-establishing the Upper Drina as a unified regional economy and integrating it with newly emerging growth centres. A medium to long-term challenge therefore will be re-connecting former and exploiting new, supply and marketing channels which were either broken by the conflict or are fettered by the post-war administrative divisions. However, any such strategy must begin with an acceptance that the revival of the old industrial complexes is neither realistic nor desirable. Efforts will be made to generate alternative sources of employment in short-term, whilst also encouraging what can be salvaged from pre-existing capacities. Economic development activities will be focused on the need to secure pro-poor growth through higher levels of employment and the emergence of a private sector operating within the formal economy. Efforts will be made to target new jobs on the most vulnerable, but we acknowledge the nature of interventions will evolve through the life span of the programme responding to local economic conditions. Given the desperate employment situation in the large urban centres (principally Foca), we foresee public work as an early entry point. Given the region’s geographical position, and natural pre-conditions, we find that the agricultural sector offers the best chance for short-term economic growth and employment. Wood processing and metal industries present medium potentials.  Longer term possibilities include nurturing niche industrial capacities and the development of adventure tourism.\r\n\r\nPublic Services and Infrastructure Investment Pillar \r\nThis document has identified isolation and remoteness from the market place alongside the destruction of the local infrastructure and capital is a key economic constraint. Equally, the poor state of public utilities, social services and housing blights the social regeneration of the area and the re-integration of disadvantaged and minority communities. Any development strategy must therefore address questions of investment in infrastructure and the local public estate. In keeping with good practice, an early activity will be an appraisal of the quality of the built environment, and the area’s future needs. This will provide local governments and other actors’ vital information with which to plan their investment decisions. However, infrastructure spending undertaken within this programme will be targeted on the most vulnerable and the most pressing needs. The objective throughout all infrastructure environments will be maximizing local employment and welfare benefits. This pillar is likely to require careful attentive management and partnership with local governments and local public service providers.", 
            "donor": [
                "RS"
            ], 
            "end date": "2010-07-31 00:00:00.0", 
            "expenditure": 5081.58, 
            "fiscal year": "2010", 
            "focus area": "", 
            "gender code": "Some contribution to gender equality", 
            "id": "00052246", 
            "project_id": "00044437", 
            "start date": "2006-12-13 00:00:00.0", 
            "title": "UPPER DRINA REGIONAL DEVELOPME"
        }
    ], 
    "title": "UPPER DRINA REGIONAL DEVELOPMENT PROGRAMME"
}