{"budget":[6396.0],"document_name":[],"end":"2009-12-31","expenditure":[5901.0],"fiscal_year":["2011"],"iati_op_id":"CL","inst_descr":"ADULTO MAYOR","inst_id":"","inst_type_id":"10","operating_unit":"Chile","operating_unit_email":"fo.chi@undp.org","operating_unit_id":"CHL","operating_unit_website":"http://www.pnud.cl/","outputs":[{"award_id":"00041827","budget":[6396.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":[""],"donor_name":["GOVERNMENT OF JAPAN"],"donor_short":[],"expenditure":[5901.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"El proyecto tiene como objetivo potenciar el uso de las Tecnologías de la Información y Comunicaciones (TIC) en las micro, pequeñas y medianas empresas (MIPYME) y gobiernos locales, para fortalecer su gestión y estimular su crecimiento a través del software libre.  \r\nEste objetivo se abordará desde dos dimensiones distintas:\r\na) La primera, referida al uso de nuevas TIC en MIPYME y gobiernos locales, para mejorar la productividad y eficiencia, y promover el uso de servicios TIC tales como el comercio electrónico, trámites públicos en línea y otros.  \r\nb) La segunda dimensión orientada a apoyar a las PYMES dedicadas a entregar servicios relacionados con TIC para el desarrollo de aplicaciones de software libre necesarios para otras MIPYME y gobiernos locales que requieran apoyo una vez que empiezan a utilizar nuevos productos y servicios TIC.  \r\nEn ambos casos, se prevé una importante difusión y capacitación de emprendedores pequeños y medianos en TIC.","output_id":"00047855","output_title":"Acceso tecnologías información"}],"project_descr":"Mejoramiento de uso y acceso a tecnologías de información (TIC) de las micro, medianas y pequeñas empresas (MIPYME) y gobiernos locales","project_id":"00041827","project_title":"Acceso a tecnologías de información","region_id":"RBLAC","start":"2006-07-01","subnational":[]}