{"budget":[26411.0],"document_name":[],"end":"2011-12-31","expenditure":[21199.0],"fiscal_year":["2011"],"iati_op_id":"LB","inst_descr":"Ministry Of Justice","inst_id":"","inst_type_id":"10","operating_unit":"Lebanon","operating_unit_email":"registry.lb@undp.org_","operating_unit_id":"LBN","operating_unit_website":"http://www.undp.org.lb/","outputs":[{"award_id":"00040396","budget":[26411.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":[""],"donor_name":["UNITED NATIONS DEVELOPMENT PROGRAMME"],"donor_short":[],"expenditure":[21199.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"This project aims at building the capacity of the Lebanese Ministry of Justice in environmental legislation and enforcement, a priority sector for both UNDP and the World Bank.  Lebanon has recently experienced an important progress in environmental policy and legislation development and application. Several key environmental legislations have been adopted by the parliament since the year 2000 which is a good indicator of the environmental maturity of the country and its efforts towards sustainable development; however, the enforcement of such legislation is what determines whether it has an effective impact on the environment or not.  In Lebanon, the level of enforcement is very limited and almost nonexistent. This is due to the very weak capacity and institutional setup of the Ministry of Justice and the overall Lebanese Judiciary system. \nThe project' s main objective is to enforce environmental legislation by enforcing the capacity and institutional setup of the Ministry of Justice and the overall Lebanese Judiciary System. The capacity of judges is built on environmental legislation through an environmental law course and their introduction to an environmental jurisprudence reference book.","output_id":"00045697","output_title":"Environmental Legislation-SEEL"}],"project_descr":"Supporting the Judiciary System in the Enforcement of Environmental Legislation","project_id":"00040396","project_title":"Environmental Legislation","region_id":"RBAS","start":"2007-01-01","subnational":[]}