{"budget":[2411587.0],"document_name":[["PRODOC.doc"],["http://www.undp.org/content/dam/undp/documents/projects/BRA/00048676/PRODOC.doc"]],"end":"2014-12-31","expenditure":[933858.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"BR","inst_descr":"National Execution","inst_id":"00427","inst_type_id":"10","operating_unit":"Brazil","operating_unit_email":"faleconosco@undp.org","operating_unit_id":"BRA","operating_unit_website":"http://www.pnud.org.br/","outputs":[{"award_id":"00048676","budget":[574500.0,1417087.0,420000.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00071"],"donor_name":["GOVERNMENT OF BRAZIL"],"donor_short":["BRA"],"expenditure":[182820.0,11527.0,null,739511.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"According to studies published by the Ministry of Environment-MMA, the degradation of the Sao Francisco river basin, especially in recent decades was due to the anthropogenic pressure resulting from population growth and the region's economic growth, which went without a plan use of natural resources. The processes of environmental degradation in the basin covering all sectors, both in urban and in rural areas. The lack of treatment of domestic sewage and deforestation of recharge areas and river banks for various purposes have been some of the main causes of this degradation.\nInitially, this project constitutes a set of proposals which aim at training activities in services, making use of social technologies, to combat erosion, as a strategy for revitalization of the São Francisco River basin, within the scope of PAC-Revitalization , whose coordination is under the Ministry of Integration. Secondly, this project identifies the actions themselves that will corroborate with the recovery of degraded areas aiming to combat existing erosion processes, as well as the implementation of preventive actions to the same process, contributing to the satisfaction of the revitalization of the São Francisco. in reclamation and erosion control through training in services, with the use of social technologies that relate to the protection of springs, dams and underground barraginhas and its protections with fencing, implementation of actions to capture water from rain through barraginhas land, recovery of degraded areas, promotion and dissemination of conservation practices associated with local identities, use of land for aquaculture ponds with native species for restocking of rivers, lakes and dams, fencing and soil management, water, crops and farms, fencing and management of riparian - agroforestry and sustainable forest management for multiple uses, as well as the use of other instruments that lead to sustainable use of natural resources that have proven effective and is linked to the goal of fighting erosion in the states of Bahia, Sergipe, Alagoas, Pernambuco and Minas Gerais, especially in communities located in municipalities elected to the development of the Project.","output_id":"00058933","output_title":"BRA/07/018 - Rural Communities"}],"project_descr":"Rural Communities of São Francisco River Basin","project_id":"00048676","project_title":"BRA/07/018 - Rural Communities of São Francisco River","region_id":"RBLAC","start":"2007-12-11","subnational":[{"awardID":"00048676","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-9","lon":"-40","name":"Sao Francisco","outputID":"00058933","output_locID":"00058933-1","precision":"4","type":"RES"}]}