{"project_descr": "Proyecto Fortalecimiento de Capacidades para el Mejoramiento de los índices de Mortalidad Materna", "fiscal_year": [2011], "end": "2012-01-31", "region_id": "RBLAC", "operating_unit_email": "UNDPregistry.hn@undp.org", "inst_id": "", "outputs": [{"output_id": "00057098", "crs": "15110", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "Reduccion mortalidad materna", "budget": [21105.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["MIN. OF FOREIGN AFFAIRS & COOPERATION", "UNITED NATIONS DEVELOPMENT PROGRAMME"], "award_id": "00047503", "output_descr": "El proyecto de Fortalecimiento de Capacidades para el Mejoramiento de los índices de Mortalidad Materna tiene el propósito de apoyar a las comunidades de los Departamentos de Colón y Gracias a Dios en la disminución de la morbilidad y mortalidad maternas, con la aplicación de un conjunto de estrategias diferenciadas e integradas, dirigidas a mejorar el acceso y la calidad de la atención en salud reproductiva. Se pretende lograr el fortalecimiento de los Centros Obstétricos y Neonatales Esenciales (CONEs) básicos y ampliados, aumentar la participación de la mujer y su pareja, la familia, la partera tradicional y la comunidad en las actividades orientadas a la prevención y reducción de la morbi mortalidad materno infantil, con énfasis en el incremento de la atención institucional del parto y la atención oportuna de las emergencias obstétricas e infantiles, garantizando la calidad de los servicios de salud.  \r\n\r\nEl presente proyecto ha sido formulado con apoyo de las siguientes agencias, del Sistema de las Naciones Unidas: Programa de las Naciones Unidas para el Desarrollo (PNUD), Fondo de Población de Naciones Unidas (UNFPA), Organización Panamericana de la Salud (OPS), Fondo de Naciones Unidas para la Infancia (UNICEF), y el Programa de Voluntarios de Naciones Unidas (UNV), y de la Secretaría de Salud.  También se contempla contar con el apoyo de agencias del SNU en Honduras para su implementación.", "donor_short": [], "expenditure": [0.0], "crs_descr": "Economic and development policy/planning", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Honduras", "budget": 21105.0, "iati_op_id": "HN", "inst_descr": "SECRETARIA DE SALUD PUBLICA", "start": "2007-08-01", "operating_unit_id": "HND", "expenditure": 0.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/HND/00047503/PRODOC MORTALIDAD MATERNA.pdf"], ["format"]], "project_id": "00047503", "inst_type_id": "10", "operating_unit_website": "http://www.undp.un.hn/", "project_title": "reducción mortalidad materna"}