{
    "description": "Rapid Response Fund", 
    "end": "2012-03-31", 
    "fiscal_year": "2010", 
    "id": "00043029", 
    "operating_unit": "AGO", 
    "region": "RBA", 
    "start": "2006-01-01", 
    "subproject": [
        {
            "budget": 15426.78, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "In the end of 2008, the UNDP Angola Rapid Response Fund for Mine Action has conducted a participatory evaluation to improve the understanding of the results of the Mine Action Programme and provide recommendations for future Programme focus. The evaluation assessed the effectiveness and efficiency in contributing to mine action sector, particular to poverty reduction strategy, as pertinent to the UNDAF Outcomes: Strengthened pro-poor economic growth and accountable macroeconomic management and integrated rural development, natural resources and energy management to promote environmental protection and adaptation to climate change.  The evaluation intended mainly to inform UNDP CO Angola, including Senior Management, the Crisis Prevention and Recovery unit and related UNDP Programme components/staff and its partners, namely CNIDAH, UNICEF, WHO, European Commission, Government Coordination Unit. \r\n\r\nTo implement the evaluation outputs there is a need to redefine the current configuration of the RRF established in 2005 to support Mine Action operations in Angola including changing name for Demining Development Fund (DDF).  DDF will focus on poverty reduction amongst the most vulnerable populations in the country and decentralization operates as a supplementary resource (tool) to the national mine action programme. The fund to mine action projects in the national annual mine action plans with a focus on poverty reduction and conflict prevention places a high emphasis on ensuring that clearance and other mine action operations are connected to the needs of affected communities and the planned post clearance or project activities. By working with mine affected communities, provincial authorities, CNIDAH and development agencies in need of mine action support, the DDF will ensure that appropriate responses are implemented and that planned post project activities are undertaken to achieve intended outcomes. \r\nThe DDF primarily funds mine clearance (including survey and marking), Mine Risk Education and Victim Assistance projects with the following objectives:\r\n1.\tEnhanced capacity to resume and develop agricultural and other economic activity creating sustainable livelihoods among the poor and vulnerable populations of Angola by removing or reducing the risk of landmine and UXO accidents for targeted beneficiaries. \r\n2.\tSafe access to rural areas in support of resettling demobilised soldiers, their families, refugees and IDPs to their original domestic areas or other long term solutions where sustainable livelihoods can be provided. The fund supports other development projects working to achieve the same aims as the fund. \r\n3.\tImproved institutional capacity of national mine action operators and coordination of mine action operations on provincial and national levels in order to increase operational efficiency and ensure that tasks are being performed according to established priorities and plans.\r\nThe Fund will place much weight on monitoring and support to national mine action organizations. NGOs, and when appropriate commercial companies will receive support in planning and implementing tasks in operational as well as financial aspects. The need for such support has been identified in the fund’s previous work and will be an integrated capacity building component in all projects. The DDF will aim to provide funding for projects within 90 days of receiving a request for support, if such request is approved. To ensure effective and efficient implementation and that intended outcomes are reached, the DDF will apply the project implementation cycle outlining six stages, namely 1) Requests for task suggestions, 2) Task identification, 3) Identifying implementing organizations, 4) Project approval, 5) Implementation, and 6) Post project activities. \r\n\r\nThe Fund will work closely with established and recognized government bodies and NGOs to provide expertise to the implementing partners in order to enhance their performance during project implementation as well as future operations. The DDF will support all areas of mine action, including mine-risk education and victim assistance, to a maximum value of US$ 200,000 per project of no more than six months. The expected outcome of the project is the timely implementation of priority mine action activities. The cost of the project will be estimated in dollars for the duration of the DDF strategy 2009-12 not late than 31 March 2009.\r\n\r\nThe current Annual Work Plan will focus mainly on the following activities:\r\n1.\tImplementation of the evaluation recommendations will run during February 2009 by consulting key stakeholders, beneficiaries, and internal discussions. \r\n2.\tRestructuring Rapid Response Fund into Demining Development Fund project document until 31 March 2009.\r\n3.\tMobilization of resources amongst interested donors including support from BCPR during the first semester 2009\r\n4.\tImplementation of the project in the second semester of 2009", 
            "donor_long": [
                "SWEDISH INT'L DEVELOPMENT COOPERATION", 
                "GOVERNMENT OF ANGOLA", 
                "UNITED NATIONS DEVELOPMENT PROGRAMME", 
                "EUROPEAN COMMISSION"
            ], 
            "donor_short": [
                "SIDA", 
                "ANG", 
                "UNDP", 
                "EUCOMM"
            ], 
            "end date": "2012-03-31", 
            "expenditure": 342.58, 
            "fiscal year": "2010", 
            "focus area": "Crisis prevention & recovery", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00050021", 
            "project_id": "00043029", 
            "start date": "2006-04-24", 
            "title": "Rapid Response Fund"
        }
    ], 
    "title": "Rapid Response Fund"
}