{"budget":[29369.0],"document_name":[],"end":"2011-12-31","expenditure":[25832.0],"fiscal_year":["2011"],"iati_op_id":"SRB","inst_descr":"UNDP","inst_id":"","inst_type_id":"40","operating_unit":"Serbia","operating_unit_email":"registry.rs@undp.org","operating_unit_id":"SRB","operating_unit_website":"http://www.undp.org.rs/","outputs":[{"award_id":"00046124","budget":[29369.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["Global Environment Fund Trustee"],"donor_short":[],"expenditure":[25832.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"The National Capacity Self-Assessment is a countrywide project and will be implemented by the respective republic environment ministries. \r\nThe project is coherent with the country programme outcomes: To promote sustainable development and an efficient, accountable and people-centered public sector. It also supports an increase of capacities at municipal level.\r\nThe project includes the identification of cross-cutting capacity issues and foster synergies among these three Rio-Conventions as well as other relevant multilateral environmental agreements that Serbia and Montenegro are a party to. \r\nAs the National Capacity Self-Assessment is a country-driven consultative process, all key stakeholders will be involved in the process and contribute to its outcomes. Through thematic assessments, linked to the conventions, the project establishes a dialogue and linkages, thus building capacity, between agencies, institutions and NGOs that directly relate to the mandates of the Rio conventions. Republic Action Plans for Capacity Development will be the final output of the project.","output_id":"00054758","output_title":"NationalCapacitySelfAssesment"}],"project_descr":"National Capacity Self-Assessment  for Environmental Management in Serbia & Montenegro","project_id":"00046124","project_title":"National Capacity Self-Assessment","region_id":"RBEC","start":"2007-01-01","subnational":[]}