{"budget":[4092238.0],"document_name":[],"end":"2014-03-31","expenditure":[4382029.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"ZA","inst_descr":"National Execution","inst_id":"02710","inst_type_id":"10","operating_unit":"South Africa","operating_unit_email":"registry.za@undp.org","operating_unit_id":"ZAF","operating_unit_website":"http://www.undp.org.za/","outputs":[{"award_id":"00042849","budget":[1211624.0,1342473.0,1538141.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[909368.0,1255299.0,1159688.0,1057674.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The Conservation and Sustainable use of Biodiversity on the Wild Cost Project seeks to develop a representative Protected Area (PA) Estate on communally owned land along the Wild Coast of the Eastern Cape Province. These protected areas will be managed under a range of collaborative management (co-management) agreements between Provincial, Local and National authorities; local communities and the private sector. There are three main intervention areas: strengthening the institutional framework for protected areas governance and co-management; enhancing management effectiveness within a rationalised and more representative system of protected areas (IUCN management category II and IV  National Park, Provincial Nature Reserves and Marine Protected Area), operating under PA governance and co-management agreements with local communities and the private sector; and developing a functioning network of effectively managed  multiple resource use protected areas (IUCN management category V and VI  Protected Natural Environments and Indigenous State Forests) in active collaboration with local communities. These interventions will be nested in a land use plan for the Wild Coast that integrates the management of PA's with the regional sustainable development framework. GEF funding will be allocated towards building capacity at the systemic, institutional and individual levels for PA governance and co-management while significant co-financing has been leveraged for accompanying environmental management and community development activities. Collectively, these interventions are expected to provide a paradigm for progressive replication elsewhere in South Africa, with the aim of strengthening the PA system.","output_id":"00049762","output_title":"PIMS 1767 BD FSP: South Africa"}],"project_descr":"Conservation and Sustainable Use of Biodiversity on the South African Wild Coast","project_id":"00042849","project_title":"PIMS 1767 BD FSP: South African Wild Coast","region_id":"RBA","start":"2006-10-12","subnational":[{"awardID":"00042849","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-32.84721","lon":"27.44218","name":"Eastern Cape","outputID":"00049762","output_locID":"00049762-1","precision":"4","type":"ADM1"}]}