{"budget":[971276.0],"document_name":[["SLM ProDoc.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/AGO/00044526/SLM ProDoc.pdf"]],"end":"2013-12-31","expenditure":[1331323.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"AO","inst_descr":"National Execution","inst_id":"00064","inst_type_id":"10","operating_unit":"Angola","operating_unit_email":"registry.ao@undp.org","operating_unit_id":"AGO","operating_unit_website":"http://mirror.undp.org/angola/","outputs":[{"award_id":"00044526","budget":[104449.0,344326.0,522501.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00012","00049","10003"],"donor_name":["Voluntary Contributions","GOVERNMENT OF ANGOLA","Global Environment Fund Truste"],"donor_short":["UNDP","ANG","GEFTrustee"],"expenditure":[91246.0,286339.0,344108.0,609630.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Output 1.1: An SLM training/awareness raising program for national, district and commune technical officers and decision makers designed and training undertaken in Huambo Province. \r\nOutput 1.2: An extension package on SLM best practices developed and pilot tested in Huambo district. The extension package will include sections on rangeland management, sustainable forest management, improved agricultural practices and sustainable charcoal production and use; and will incorporate lessons from the region.   \r\nOutput 1.3: Incentives for targeted research in technical and socio economic issues around SLM such as effect of tenure on SLM, energy conversion efficiencies etc. improved at national and Huambo provincial level (institutions of higher learning) and \r\nOutput 1.4: Sustainable Land Management module available as elective at Huambo campus of Agostinho Neto University, at Teachers Training and at Extension Services Training Institutions \r\nOutput 2.1: Platforms for planning coordination and knowledge exchange relating to SLM established and functional at provincial and national levels \r\nOutput 2.2: Sustainable Land Management principles developed and guidance for systematic integration in relevant national policies, strategies and legal and regulatory framework available\r\nOutput 2.3: Central government, together with donor partners and decentralised government, have found means to scale-up and disseminate SLM \"best practice\" from Huambo Province to the rest of the country.\r\nOutput 3.1: Finalization of NAP supported and used as a framework for SLM in Angola\r\nOutput 3.2: A communication strategy developed and implemented to raise awareness of the NAP and built political support for it. \r\nOutput 3.3: NAP implementation monitored and information used for adaptive management of SLM programmes \r\nOutput 4.1: (And linked to SLM  TerrAfrica Process). The SLM committee of government / partners starts the CSIF (Country Strategic Investment Framework) planning process for TerrAfrica/SIP, which incorporates the MTIP to start implementation of the UNCCD National Action Plan. \r\nOutput 4.2: Financing for Medium Term Investment Plan ensured\r\nOutput 4.3: MTIP endorsed by Angolan Govt. and a monitoring system developed for its implementation\r\nOutput 5.1: Effective project management in place both at national and provincial level\r\nOutput 5.3: Lessons learned collected and disseminated","output_id":"00052416","output_title":"Sustainable Land Management"}],"project_descr":"This project was formulated to address the direct causes of land degradation namely Unsustainable Agriculture, Deforestation/unsustainable use of Forests, and","project_id":"00044526","project_title":"PIMS 3379 OP15 MSP: Sustainable Land Management","region_id":"RBA","start":"2006-10-01","subnational":[{"awardID":"00044526","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-12.77611","lon":"15.73917","name":"Huambo","outputID":"00052416","output_locID":"00052416-1","precision":"4","type":"ADM1"},{"awardID":"00044526","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-12.5","lon":"18.5","name":"Angola","outputID":"00052416","output_locID":"00052416-2","precision":"9","type":"PCL"}]}