{"budget":[984733.0],"document_name":[["PRODOC.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/GTM/00043790/PRODOC.pdf"]],"end":"2013-07-31","expenditure":[1613812.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"GT","inst_descr":"ONG NAC","inst_id":"01365","inst_type_id":"22","operating_unit":"Guatemala","operating_unit_email":"webpnud@undp.org.gt","operating_unit_id":"GTM","operating_unit_website":"http://www.pnud.org.gt/","outputs":[{"award_id":"00043790","budget":[50997.0,439301.0,494435.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[49998.0,439301.0,488980.0,635533.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"This project aims at removing barriers to the adoption of renewable energy technologies (RETs), mainly mini/micro hydropower (MHP), by promoting productive uses of energy in one of Guatemala's poorest areas: the departments of Alta Verapaz, Baja Verapaz, Quiché, Huehuetenango, and San Marcos. The project will create new local jobs and sources of income, while directly mitigating over 1.75 million tons and indirectly mitigating 5.25 million tons of CO2-equivalent over 20 years.  This will be achieved through the promotion of RETs that are linked to income generation and productivity enhancement that adds value to local agricultural cultivation. The sustainability of the productive uses will be enhanced through the application of adaptation mechanisms that address natural resource management and vulnerability issues where projects are developed, by providing the necessary structural support to relevant policy making and regulations, and by supporting national and local multi-stakeholder dialogue for long-term collaboration. The total required budget for this venture, which is complementary to ongoing Government of Guatemala efforts on poverty reduction, rural development and promotion of watershed management activities, is estimated at US$ 12.67 million, with US$ 2.55 million solicited from the GEF to cover incremental costs.\r\n\r\nProject outcomes are fourfold and will focus on 1) the identification and development of productive uses of renewable energy that will directly and indirectly benefit poor rural dwellers through employment generation and added purchasing power, 2) the development of grid connected generation projects and off-grid projects, which generate at least 15 MW of renewable energy, 3) sustainable use of natural and energy resources and vulnerability reduction through integrated watershed management across 7 sites; and 4) the promotion of a sound legal, institutional and regulatory framework with the Government of Guatemala for the removal of barriers that currently thwart independent grid-connected power production as well as the off-grid application of renewable energy technologies.","output_id":"00051216","output_title":"Productive Renewable Energy"}],"project_descr":"Productive Uses of Renewable Energy in Guatemala (PURE)","project_id":"00043790","project_title":"Productive Uses of Renewable Energy in Guatemala","region_id":"RBLAC","start":"2007-11-12","subnational":[{"awardID":"00043790","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"15.5","lon":"-90.25","name":"Guatemala","outputID":"00051216","output_locID":"00051216-1","precision":"9","type":"PCL"}]}