{"budget":[91000.0],"document_name":[],"end":"2011-12-31","expenditure":[84756.0],"fiscal_year":["2011"],"iati_op_id":"IQ","inst_descr":"UNDP - Direct Execution","inst_id":"","inst_type_id":"40","operating_unit":"Iraq","operating_unit_id":"IRQ","outputs":[{"award_id":"00042921","budget":[91000.0],"crs":"15120","crs_descr":"Public sector financial management","donor_id":[""],"donor_name":["ADM. AGENT UNDP IRAQ TF"],"donor_short":[],"expenditure":[84756.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"DMUs are established in designated Ministries, and respective employees are recruited/appointed and trained accordingly.\r\n2-\tDonor Assistance Databases are developed, installed, hosted and operational in six ministries and interconnected to enable data flow among them, as well as a comprehensive analysis of international assistance.\r\n2.1- Establishment of Internet connectivity and local networking for designated Ministries\r\n2.2 -- Development and installation of interactive web portals of the six Ministries for publishing key data and reports on international assistance  at National and   Ministerial levels, as appropriate, representing first/pilot steps in introduction of transparent and accountable e-government framework for Iraq.\r\n3.1 - A framework and procedures are  designed on the use of DAD by the governorates and data management and supply from governorates to DAD\r\n3.2-  Information Coordination Centre for data gathering and processing established and 25 university staff trained in data gathering and processing\r\n3.3 Planning Centre for all 4 governorates of the Lower South (located in Basra) established. 12 local government staff from 4 LS governorates trained in information managements, analysis and planning.","output_id":"00049871","output_title":"Support to Government of Iraq"}],"project_descr":"Support to Government of Iraq in International Assistance Coordination and Capacity Building.","project_id":"00042921","project_title":"Support to Government of Iraq in International Assistanc","region_id":"RBAS","start":"2006-01-01","subnational":[]}