{"project_descr": "Strategic programming framework and regional facility for enhanced regional cooperation, professional networking, mutual learning and information sharing on Public Administration Reform in Central and Eastern Europe and the CIS", "fiscal_year": [2013, 2012, 2011], "end": "2012-12-31", "region_id": "global", "operating_unit_email": "registry.sk@undp.org", "inst_id": "XM-DAC-41114", "outputs": [{"output_id": "00060545", "crs": null, "donor_id": ["00119", "11485"], "disbursement": [], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "Regional Cooperation on PAR", "budget": [155616.0, 0.0], "fiscal_year": [2012, 2013], "gender_id": "1", "expenditure": [148339.0, 0.0], "award_id": "00049576", "output_descr": "Regional cooperation and mutual learning on (i) policy-making and coordination; (ii) public finance management; (iii) organization and staffing in public sector; (iv) public service delivery, enhanced through demand-driven programmatic activities and targeted technical assistance.\nThe fragmentation of donor approaches and the lack of a unified vision and programing framework for Public Adimistration reform interventions in Eastern Europe and the CIS are causes for the limited progress on reforming state structures in countries of the region over the past decade. The first phase of the Project", "donor_short": ["GRE", "HIAS"], "donor_name": ["GOVERNMENT OF GREECE", "Hellenic Institute of Administrative Sciences"], "crs_descr": null, "focus_area_descr": "-"}, {"output_id": "00060547", "crs": null, "donor_id": ["00119"], "disbursement": [], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "Regional Centre for PAR", "budget": [5000.0], "fiscal_year": [2012], "gender_id": "1", "expenditure": [1048.0], "award_id": "00049576", "output_descr": "Establishment and enhancement of a regional facility to support the regional cooperation on Public Administration Reform", "donor_short": ["GRE"], "donor_name": ["GOVERNMENT OF GREECE"], "crs_descr": null, "focus_area_descr": "-"}, {"output_id": "00060546", "crs": "15120", "donor_id": [""], "disbursement": [], "focus_area": "-", "gender_descr": "None", "output_title": "Regional PAR Network", "budget": [1500.0], "fiscal_year": [2011], "gender_id": "0", "expenditure": [1483.0], "award_id": "00049576", "output_descr": "The fragmentation of donor approaches and the lack of a unified vision and programing framework for Public Adimistration reform interventions in Eastern Europe and the CIS are causes for the limited progress on reforming state structures in countries of the region over the past decade. The first phase of the Project has initiated the consolidation of regional PAR programming and knowledge resources by bringing together two professional networks in a structured manner, so that they may progress towards the development of a broad-based, demand-driven, regional public sector reform programme for the ext five years. It has also made progress in developing an institutional framework for regional cooperation in promoting homegrowv solutions in public service reform. The second phase of the Project focuses on developing and implementing demand-driven regional cooperation activities in four substantive areas (Policy Making and Coordination; Public Finance Management; Public Sector Organization and Staffing; and Public Sector Delivery), deepening and broadening the Network of Focal Points in participating countries, and setting up the RCPAR as a catalyst for inovation and dissemination of best practices to advance Public Administration Reform in the Region.", "donor_short": [], "donor_name": ["GOVERNMENT OF GREECE"], "crs_descr": "Public sector financial management", "focus_area_descr": "-"}], "subnational": [], "operating_unit": null, "budget": 162116.0, "iati_op_id": "998", "inst_descr": "United Nations Development Programme", "start": "2008-02-29", "operating_unit_id": null, "expenditure": 150870.0, "document_name": [], "project_id": "00049576", "inst_type_id": "40", "operating_unit_website": null, "project_title": "regional centre for public administration reform / rcpar"}