{
    "description": "PIMS 3742:Climate Change Enabling Activity Self-Assessment INC Malta", 
    "end": "2010-12-31", 
    "fiscal_year": "2010", 
    "id": "00043152", 
    "operating_unit": "SVK", 
    "region": "RBEC", 
    "start": "2006-02-14", 
    "subproject": [
        {
            "budget": 22517.0, 
            "corporate outcome": "Capacities of national and local institutions enhanced to scale up proven MDG acceleration interventions and to plan, monitor, report and evaluate the MDG progress in the context of related national development priorities", 
            "crs": "15110", 
            "description": "The central aim of this project is that of enabling Malta to prepare and report its Second National Communication to the Conference of the Parties (CoP) of the United Nations Framework Convention on Climate Change (UNFCCC) according to 17/CP8 and other guidance provided. This project builds upon previous studies identified during the National Capacity Self Assessment Exercise, which was financed by GEF through UNDP. It sets a number of priority areas and allocates adequate resources in the most cost-effective manner. The project components are: (a) compilation of the yearly inventory of anthropogenic greenhouse gas emissions by sources and removals by sinks for the period 2001 to 2006; (b) a fresh analysis of potential measures to abate greenhouse gas emissions in Malta, including projections of emissions to 2025; (c) a fresh assessment of potential impacts of climate change on vulnerable areas of Malta, on cross-cutting socio-economic issues and the assessment of implications of adequate adaptation measures; (d) compilation of an updated national action plan for Malta to meet its international obligations in respect of climate change issues, to decrease vulnerability and to prepare adaptation measures; (e) preparation of the Second National Communication of Malta and submission to the UNFCCC. Throughout the project, emphasis is placed on institutional capacity building and networking to enable the country to meet challenges imposed by climate change and the associated national and international obligations and concerns. Public and institutional awareness is being enhanced through communication activities and stakeholder consultation. These aspects directly address the identified need to consider and justify climate change issues as an integral part of national planning and policy formulation.", 
            "donor_long": [
                "Global Environment Fund Trustee"
            ], 
            "donor_short": [
                "GEFTrustee"
            ], 
            "end date": "2010-12-31", 
            "expenditure": 13734.98, 
            "fiscal year": "2010", 
            "focus area": "Poverty reduction & MDG achievement", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00050190", 
            "project_id": "00043152", 
            "start date": "2006-02-14", 
            "title": "PIMS 3742 EA Malta SNC"
        }
    ], 
    "title": "PIMS 3742:CC EA Self-Assessment INC Malta"
}