{"project_descr": "Support to the Establishment of an Investment Promotion Agency in Syria\r\nPA", "fiscal_year": [2012], "end": "2012-12-31", "region_id": "RBAS", "operating_unit_email": "registry.sy@undp.org", "inst_id": "02925", "outputs": [{"output_id": "00050387", "crs": "15110", "donor_id": ["00233"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "Streng. of Invest. Promotion", "budget": [157806.0], "fiscal_year": [2012], "gender_id": "1", "donor_name": ["GOVERNMENT OF SYRIAN ARAB REPUBLIC"], "award_id": "00040883", "output_descr": "The project supports the Government of Syria strategy to increase employment and raise incomes by promoting private investment in order to achieve ultimately MDG Goal 1 of Eradicate Extreme Poverty and hunger. Notwithstanding the important economic reforms implemented by the government in the last I 4 years, unemployment continues to rise and the rate of investment as a percentage of GDP is dropping.\r\nA close review of the Investment Environment conducted by UNDP, the World Bank and FIAS, with a particular focus on the current Investment Law (Law # 10) and the performance of the Investment office revealed a number of deficiencies that need to be addressed urgently to unleash the dormant potential of Syria entrepreneurs and increase Foreign\r\nDirect Investment (FDI) necessary to stimulate innovation and improve productivity and\r\ni competition.\r\nThe Project has two components: (A) to enhance the legal and regulatory framework for Investment, and, (B) to strengthen the institutional capacity for Investment Promotion. The guiding objective of these components is to enhance the Syrian Investment Environment so as to make Syria compete favorably with its neighboring countries by offering investors attractive and clearly defined financial incentives that can be accessed through simplified and speedy procedures.", "donor_short": ["SYR"], "expenditure": [153548.0], "crs_descr": "Economic and development policy/planning", "focus_area_descr": "-"}], "subnational": [{"outputID": "00050387", "output_locID": "00050387-1", "name": "Syria", "focus_area": "-", "lat": "35", "type": "PCL", "awardID": "00040883", "lon": "38", "precision": "9", "focus_area_descr": "-"}], "operating_unit": "Syria", "budget": 157806.0, "iati_op_id": "SY", "inst_descr": "The State Planning Commission", "start": "2005-08-01", "operating_unit_id": "SYR", "expenditure": 153548.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/SYR/00040883/Investment.pdf"], ["format"]], "project_id": "00040883", "inst_type_id": "10", "operating_unit_website": "http://www.undp.org.sy/", "project_title": "support to the estab. of an investment promotion agency"}