{"budget":[24538.0],"document_name":[],"end":"2011-07-31","expenditure":[4555.0],"fiscal_year":["2011"],"iati_op_id":"CL","inst_descr":"COMISION NACIONAL  DE MEDIO AM","inst_id":"","inst_type_id":"10","operating_unit":"Chile","operating_unit_email":"fo.chi@undp.org","operating_unit_id":"CHL","operating_unit_website":"http://www.pnud.cl/","outputs":[{"award_id":"00040493","budget":[24538.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":[""],"donor_name":["GOVERNMENT OF CHILE"],"donor_short":[],"expenditure":[4555.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"Los resultados que busca el proyecto son: 1) 3 Areas Marinas Costeras Protegidas de Multiples Usos (AMCP-MU) legalmente establecidas, demarcadas y con la infraestructura escencial para iniciar sus operaciones; ii) Sistema de administración y gobierno en cada AMCP-MU; iii) Sistema de manejo adaptativo para cada AMCP-MU desarrollado, convenido e implementado; iv) 3 Proyectos piloto implementados para desarrollar y evaluar como los diferentes tipos de turismo pueden generar múltiples beneficios para la conservación de la biodiversidad mundial; v) Proyectos piloto sobre medios de subsistencia en cada AMCP-MU para disminuír la presión y aumentar la conservación de la biodivesidad nativa y para difversificar la base económica de los habitantes locales y mejorar su calidad de vida. vi) Programa de concienciación y extensión sobre la conservación de la biodiversidad implementados en cada AMCP-MU y alrededores; vii) Se ha implementado un programa para facilitar la réplica de la AMCP-MU en otras regiones del país; viii) Manejo adaptativo logrado a través de un activo seguimiento y evaluación.","output_id":"00045831","output_title":"Conservación costa de Chile"}],"project_descr":"Conservación de la Biodiversidad de importancia mundial a lo largo de la costa chilena","project_id":"00040493","project_title":"Conservación Biodiversidad de costa chilena","region_id":"RBLAC","start":"2005-06-15","subnational":[]}