{
    "description": "", 
    "end": "2010-12-31", 
    "fiscal_year": "2010", 
    "id": "00043062", 
    "operating_unit": "PAL", 
    "region": "PAPP", 
    "start": "2006-01-01", 
    "subproject": [
        {
            "budget": 1760.14, 
            "corporate outcome": "- Civic engagement, through civil society organizations, voluntary associations, trade unions, political parties, and private sector organizations, enables all people to influence public policy processes. \r\n- Electoral laws, processes and institutions strengthen inclusive participation and professional electoral administration \r\n- Communication channels support government accountability and transparency through e-governance, independent journalism, and access to information policies", 
            "crs": "", 
            "description": "This project is focused on both the employment & agricultural sectors in Tulkarem Districts in the West Bank. Its purpose is two-fold; namely to generate employment & expand agricultural production simutaneously, through a very labor-intensive land improvement and development programme in selected villages of the Districts. By the end of the project about 900 dunums of land owned by small land owners will have been reclaimed, terraced, equipped with cisterns for rainwater catchments and storage, fenced, and plannted with fruit trees, as well as 800 households will beprovided with necessary agricultural production inputs to reactivate their agricultural establishments, 7,000 meters of irrigation networks and pipelines will be constructed, four main artesian wells will be rehabilitated. In addition, all targeted farmers will receive necessary extension support services. In doing so the project will have generated 80,000 work/days. This project will be implemented through local implementing institutions experienced in agricultural development in close collaboration with the Ministry of Agriculture of the Palestinian Authority, and with an important element of community participation.", 
            "donor_long": [
                "ISLAMIC DEVELOPMENT BANK"
            ], 
            "donor_short": [
                "ISDB"
            ], 
            "end date": "2011-12-31", 
            "expenditure": 1722.76, 
            "fiscal year": "2010", 
            "focus area": "Democratic governance", 
            "gender code": "Some contribution to gender equality", 
            "id": "00050062", 
            "project_id": "00043062", 
            "start date": "2006-01-01", 
            "title": "PAL/ Integrated Agricultural D"
        }
    ], 
    "title": "PAL/ Integrated Agricultural Development in Tulkarem"
}