{
    "description": "Programa de mejoramiento de la eficiencia energética en alumbrado público", 
    "end": "2012-12-31", 
    "fiscal_year": "2011", 
    "id": "00049974", 
    "operating_unit": "CHL", 
    "region": "RBLAC", 
    "start": "2008-11-01", 
    "subproject": [
        {
            "budget": 82912.96, 
            "corporate outcome": "National and local governments and communities have the capacities to adapt to climate change and make inclusive and sustainable environment & energy decisions benefitting in particular under-served populations", 
            "crs": "15210", 
            "description": "El proyecto busca incrementar la eficiencia energética del sistema de alumbrado público nacional a través de la incorporación de tecnologías más eficientes. En el diseño del proyecto se ha previsto facilitar el acceso a estas tecnologías por parte de municipalidades de escasos recursos a través de la adopción de nuevos elementos electrónicos que le permitan obtener beneficios no solo en materia de eficiencia energética, sino también a nivel económico. Entre las actividades del proyecto está prevista la evaluación de la eficiencia generada, así como el estudio de modelos de financiación que permitan a los municipios la autofinanciación de estas tecnologías con los ahorros generados.", 
            "donor_long": [
                "GOVERNMENT OF CHILE"
            ], 
            "donor_short": [
                "CHI"
            ], 
            "end date": "2011-12-31", 
            "expenditure": 82303.49, 
            "fiscal year": "2010", 
            "focus area": "Environment & sustainable development", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00061469", 
            "project_id": "00049974", 
            "start date": "2008-12-01", 
            "title": "Alumbrado público eficiente"
        }, 
        {
            "budget": 99100.0, 
            "corporate outcome": "Development plans and programmes integrate environmentally sustainable solutions in a manner that promotes poverty reduction, MDG achievement and low-emission climate-resilient development", 
            "crs": "74010", 
            "description": "El Programa de Mejoramiento de la Eficiencia Energética en el Alumbrado Público busca incrementar la eficiencia energética del sistema de alumbrado público nacional a través de la incorporación de tecnologías más eficientes. En el diseño del proyecto se ha previsto facilitar el acceso a estas tecnologías por parte de municipalidades de escasos recursos, a través de la adopción de nuevos elementos electrónicos que les permitan obtener beneficios, no solo en materia de eficiencia energética sino también a nivel económico.\r\nDurante la primera etapa del proyecto, se seleccionaron cuatro municipalidades como beneficiarias y para cada una de estas municipalidades se hizo un catastro de luminarias, se establecieron líneas base de consumo eléctrico y se definieron las bases de licitación para el recambio de luminarias. Durante esta segunda etapa, se llevará a cabo el proceso de recambio de luminarias, la evaluación de la eficiencia generada, así como el estudio de modelos de financiamiento que permitan a los municipios la autofinanciación de estas tecnologías con los ahorros generados.", 
            "donor_long": [
                "GOVERNMENT OF CHILE"
            ], 
            "donor_short": [
                "CHI"
            ], 
            "end date": "2012-12-31", 
            "expenditure": 97395.45, 
            "fiscal year": "2011", 
            "focus area": "Environment & sustainable development", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00077213", 
            "project_id": "00049974", 
            "start date": "2011-02-11", 
            "title": "Alumbrado público eficiente II"
        }
    ], 
    "title": "Eficiencia energética en alumbrado público"
}