{"budget":[1013913.0],"document_name":[],"end":"2014-12-31","expenditure":[668734.0],"fiscal_year":["2014","2013","2012","2011","2010"],"iati_op_id":"TG","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Togo","operating_unit_email":"registry.tg@undp.org","operating_unit_id":"TGO","operating_unit_website":"http://www.tg.undp.org/","outputs":[{"award_id":"00049976","budget":[452313.0,205000.0,176500.0,180100.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[6157.0,190492.0,157112.0,175462.0,139511.0],"fiscal_year":["2014","2013","2012","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le Programme des Nations Unies pour le Développement (PNUD) s'est donné la mission à travers son Programme Pays  pour la période 2008-2013 d'aider le Togo à renfoncer les capacités  des acteurs, institutions et mécanismes pour la prévention et la gestion des crises et catastrophes dans la perspective  d'amélioration de la gouvernance  qui constitue l'une des priorités retenues par le Système des Nations Unies au Togo.\r\nLe présent  projet vise à renforcer les capacités des acteurs et institutions nationaux et améliorer le système de coordination et de gestion des catastrophes suivant les  priorités du cadre d'action de Hyogo. Il permet au PNUD à travers la Plate-forme nationale de Réduction des Risques de Catastrophes (RRC), d'apporter un appui substantiel au renforcement des mécanismes et des instruments de prévention et de gestion des catastrophes naturelles et au renforcement des capacités nationales en matière de prévention des catastrophes. Ces appuis découlent de l'UNDAF et du CPAP fondés sur les priorités nationales définis dans le DSRPC. Le PNUD assure le leadership dans la réalisation des OMD et contribue inlassablement à la réduction de la pauvreté à travers le développement  des  projets innovants au niveau communautaires.  Les appuis  s'inscrivent dans cette démarche d'habilitation du pays par le biais de renforcement de capacités individuelles, institutionnelles et systémiques.","output_id":"00061472","output_title":"Prévent°/Gestion Catastrophes"}],"project_descr":"Prévention et Gestion des Catastrophes Naturelles","project_id":"00049976","project_title":"Prévention et Gestion des Catastrophes Naturelles","region_id":"RBA","start":"2008-04-22","subnational":[{"awardID":"00049976","focus_area":"-","focus_area_descr":"-","lat":"8","lon":"1.16667","name":"Togo","outputID":"00061472","output_locID":"00061472-1","precision":"9","type":"PCL"}]}