{"budget":[1033338.0],"document_name":[["EAFS_Mid term Evaluation 2012_volume 3 of 3.pdf","EAFS_Mid term Evaluation 2012_volume 1 of 3.pdf","EAFS_Mid term Evaluation 2012_volume 2 of 3.pdf","Singed_APR 2010.pdf","Signed_Project_Document[1].pdf"],["http://www.undp.org/content/dam/undp/documents/projects/NPL/00049650/EAFS_Mid term Evaluation 2012_volume 3 of 3.pdf","http://www.undp.org/content/dam/undp/documents/projects/NPL/00049650/EAFS_Mid term Evaluation 2012_volume 1 of 3.pdf","http://www.undp.org/content/dam/undp/documents/projects/NPL/00049650/EAFS_Mid term Evaluation 2012_volume 2 of 3.pdf","http://www.undp.org/content/dam/undp/documents/projects/NPL/00049650/Singed_APR 2010.pdf","http://www.undp.org/content/dam/undp/documents/projects/NPL/00049650/Signed_Project_Document[1].pdf"]],"end":"2013-12-31","expenditure":[1348188.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"NP","inst_descr":"National Execution","inst_id":"02234","inst_type_id":"10","operating_unit":"Nepal","operating_unit_email":"registry.np@undp.org","operating_unit_id":"NPL","operating_unit_website":"http://www.undp.org.np/","outputs":[{"award_id":"00049650","budget":[29622.0,569002.0,434714.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[28266.0,468611.0,425140.0,426171.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"EAFS _ Introduction\r\n\r\nEnhancing Access to Financial Services (EAFS) project implemented by the central bank of Nepal (i.e.NRB) with the help of UNDP and UNCDF is the first this kind of project to provide technical assistance to the MFIs in Nepal. The project objective is to expand microfinance services to 330,000 additional new clients and establish linkages between 10,000 SCGs with MFIs duration 2008-2012.\r\nThe intervention logic is that improvements in the enabling environment for inclusive finance, supported by catalytic investments in Financial Service Providers (FSPs) and supporting industry infrastructure, will strengthen selected FSPs, thus improving their ability to provide appropriate products and services to previously unbanked and marginalized populations. \r\n\r\nThe project has adopted main two strategies for outreach expansion particularly in remote areas of Nepal by forging partnership with 10 selected prominent MFIs of country as Strategic Partners and  8 MFIs for the innovations proposed to increase outreach as Innovative Partners . 18 FSPs have signed grant agreements (called \"performance-based agreements, or PBAs). \r\nThe 18 partners have  expanded 97 new branches with the support of the project expanding additional 15  unreached districts  out of total  63 total working districts by all MFIs during 2010 and 2011. They have achieved 214,900 additional new clients by mid January 2012 as of Mid January 2012.  \r\nInnovations include new innovative ideas like real time monitoring, biometry adoption, categorization of   client, agent banking etc.\r\n\r\nDuring the project period, the project also supported to change the knowledge, perceptions, attitudes and behavior patterns of the concerned in the partner organization(s) to some extent.  Basically, EAFS Project  had organized two events of interactive meeting among FSPs and other development agencies with an objective to look at potential to develop linkages between the community groups/SCGs and the MFIs. These kinds of events had helped the stakeholders mainly the development partner agencies to reflect and realize the importance and possibility of linkages between the saving and credit groups (SCGs) with the MFIs. To date cumulative No. of 2,748, have been reported  to have linked with MFIs  benefiting  62,537 clients as of  January 2012.\r\n\r\nOther achievements  include: \r\n•\tRating of 10 partner MFIs by international rating agency ( i.e. M-Cril) completed.\r\n•\tOn-site and off-site technical assistance (TA) through field visit, facilitation and training\r\n•\tQuarterly review workshops organized among the partner FSPs has given a good platform for sharing experiences/lesson \r\n•\tOriented he FSPS on SCG linkage model,  interactive workshops with MFIs and other development partners organized, \r\n•\tDeveloped and shared SCGs rating tools with partner MFIs, \r\n•\tProvided exposure visit to MFIs on SHG linkage model; \r\n•\tProvided Technical Assistance in organizing Market research and product development Training to the partner FSPS\r\n•\tprovided training on MIX market reporting system and arrange to send information to MIX market through Central of Micro-finance.  All Partner updates at Mix market platform : http://www.mixmarket.org/mfi/country/Nepal \r\n•\tregular monitoring and reporting system put in place  quarterly reporting, quarterly review and sharing among the partner MFIs  including field level monitoring are done regularly.","output_id":"00060717","output_title":"Access to Financial Services"}],"project_descr":"Enhancing Access to Financial Services (EAFS)","project_id":"00049650","project_title":"Enhancing access to Financial services","region_id":"RBAP","start":"2008-04-01","subnational":[{"awardID":"00049650","focus_area":"-","focus_area_descr":"-","lat":"27.70169","lon":"85.3206","name":"Kathmandu","outputID":"00060717","output_locID":"00060717-1","precision":"3","type":"PPLC"}]}