{
    "description": "", 
    "end": "2012-04-3", 
    "fiscal_year": "2010", 
    "id": "00041898", 
    "operating_unit": "SVK", 
    "region": "RBEC", 
    "start": "2005-11-11", 
    "subproject": [
        {
            "budget": 22673.0, 
            "corporate outcome": "Capacities of national and local institutions enhanced to scale up proven MDG acceleration interventions and to plan, monitor, report and evaluate the MDG progress in the context of related national development priorities", 
            "crs": "15110", 
            "description": "Objective of the project is to 63,993 tonnes in carbon equivalent greenhouse gas (GHG) emissions by catalysing USD 2.63 million in investments in energy efficient public lighting. The project has three outputs. The first will set-up the Investment Facilitation Department (IFD). The outcome of this output will be a fully operational business unit with the capabilities to identify and broker public lighting investments. The second output will set-up a project fund to enable the IFD to build an initial portfolio of investment successes. The sole-purpose of the fund is to help attract initial investors and enable the IFD to gain the experience, expertise and credibility to operate as a sustainable business entity, independently of project resources. The third output is designed to, promote the IFD more widely in the Slovak Republic, and based on early project success expand its client base. As such it will be important to make independent measurements of energy savings, and present these with investment profiles to demonstrate payback periods and the full scale of positive financial returns. This promotional material will be accompanied by lessons learned from project implementation to create the option for international transfer of best practice.", 
            "donor_long": [
                "Global Environment Fund Trustee"
            ], 
            "donor_short": [
                "GEFTrustee"
            ], 
            "end date": "2012-04-3", 
            "expenditure": 22672.5, 
            "fiscal year": "2010", 
            "focus area": "Poverty reduction & MDG achievement", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00047936", 
            "project_id": "00041898", 
            "start date": "2005-11-11", 
            "title": "Public lighting Slovakia"
        }
    ], 
    "title": "RECONSTRUCTION OF PUBLIC LIGHTING SYSTEMS IN SLOVAKIA"
}