{"budget":[1903689.0],"document_name":[["GSR.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/SYR/00042684/GSR.pdf"]],"end":"2014-12-31","expenditure":[1471282.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"SY","inst_descr":"The State Planning Commission","inst_id":"02925","inst_type_id":"10","operating_unit":"Syria","operating_unit_email":"registry.sy@undp.org","operating_unit_id":"SYR","operating_unit_website":"http://www.undp.org.sy/","outputs":[{"award_id":"00042684","budget":[0.0,104693.0,195628.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00233"],"donor_name":["GOVERNMENT OF SYRIAN ARAB REPUBLIC"],"donor_short":["SYR"],"expenditure":[-206.0,110910.0,159819.0],"fiscal_year":["2013","2012","2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The Government services reform project is intended to address the issues related to government services provided by Ministries to citizens and businesses and implement appropriate solutions to optimize those services, minimize the cost, red tape and paper work, as well as improve the capacity of the human resources. This project will also address the reforms of the ministry covering policies improvement, organizational restructuring, process improvement, human resources development and information technology infrastructure modernization.","output_id":"00049450","output_title":"Improve Gov. Services"},{"award_id":"00042684","budget":[0.0,21000.0,125884.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012","00233"],"donor_name":["Voluntary Contributions","GOVERNMENT OF SYRIAN ARAB REPUBLIC"],"donor_short":["UNDP","SYR"],"expenditure":[0.0,37879.0,-18169.0,151887.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Memorandum of understanding with Ministry of transport \r\nThe Government services reform project is intended to address the issues related to government services provided by Ministries to citizens and businesses and implement appropriate solutions to optimize those services, minimize the cost, red tape and paper work, as well as improve the capacity of the human resources. This project will also address the reforms of the ministry covering policies improvement, organizational restructuring, process improvement, human resources development and information technology infrastructure modernization.\r\nMemorandum of understanding with the Ministry of Transport which is considered one of the important ministries that provides various services to citizens. The project provides technical assistance to the Transport Directorate (TD) to simplify vehicle procedures and enhance its institutional capacity. Outputs delivered according to MoU are the following:\r\n\r\n1.\tStatus quo study and assessment of transaction interlacement with other Ministries.\r\n2.\tAnalysis and reengineering study of business processes in all TDs and adding new decision-support-related services. \r\n3.\tSpecify the re-engineered to-be system and determine the moving steps towards it as well as the way of immigrating old data to the new system.\r\n4.\tPreparing RFQ, evaluating offers, and contracting.\r\n5.\tFollow-up implementation, preliminary acceptance, operation and delivery for TDs in Damascus and Damascus countryside. \r\n6.\tStudying the establishment of a Customer Service Centre that aims at facilitating and providing public services such as car parking, waiting rooms, queuing mechanism, and other entertainment that can remove the stress of waiting. Those centers can be in a separate place or in the ministry directorate or institution, also can be administered by the Ministry or by private sector.","output_id":"00069362","output_title":"MOU, Ministry of transport"},{"award_id":"00042684","budget":[0.0,102488.0,103115.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10948"],"donor_name":["SYRIA NATIONAL POST AUTHORITY"],"donor_short":["SYR-POSTOF"],"expenditure":[0.0,107006.0,64867.0,75198.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The Government services reform project is intended to address the issues related to government services provided by Ministries to citizens and businesses and implement appropriate solutions to optimize those services, minimize the cost, red tape and paper work, as well as improve the capacity of the human resources. This project will also address the reforms of the ministry covering policies improvement, organizational restructuring, process improvement, human resources development and information technology infrastructure modernization.\r\nmemorandum of understanding (MoU) with the Ministry of Communication and Technology/Public Post Establishment (Syrian Post) considered as an important agency that provides various services to citizens and business sector. The project provides technical assistance to enhance Syrian Post institutional and administrative capacities, to computerize its main services, and to build its human resources. Output deliverables were divided into five tracks:\r\nTrack 1: Quality improvement of the supplied services \r\n1.\t Improve the quality of current services\r\n2.\tDevelop new financial and postal services\r\n3.\tSupervision of  the implementation of these improvements.\r\nTrack 2: Human resources training and development: \r\n4.\tPrepare and implement a continuous training plan depending on the concepts of career development plans.\r\n5.\tPrepare and implement a motivation plan by linking salaries with employee's productivity and performance. This plan might help attracting and maintaining highly-qualified human resources.\r\n6.\tSupervise the implementation of the training plan.\r\nTrack 3: Improvement of service delivery environment: \r\n1.\tDevelop and modernize citizen centers delivering postal services\r\n2.\tDevelop and modernize marketing plans in order to promote postal services.\r\n3.\tEnhance and develop new postal office and centers all over the country.\r\n4.\tDevelop and modernize processing tools and devices used for Postal services.\r\n5.\tDevelop and modernize distribution vehicles and equipments.\r\nTrack 4: Computerization of Postal services\r\nThis track considers the computerization of the following services:  \r\n•\tPostal transfer service\r\n•\tExpress Mail service\r\n•\tOfficial Mail service\r\n•\tFormal- paperwork correspondence service\r\n•\tInvoice payment service\r\nTrack 5: Restructuring of administrative & organizational environment: \r\n1.\tRe-organize the administrative procedures within the establishment\r\n2.\tModernize and develop administrative structure of the establishment.\r\n3.\tModernize and develop the internal bylaws of the establishment\r\n4.\tCreate a quality-management system that would help the establishment to obtain administrative quality certificate (ISO 9000).","output_id":"00069363","output_title":"MOU, Post office"},{"award_id":"00042684","budget":[2310.0,15860.0,100775.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["11594"],"donor_name":["SYR-NAT.AGENCY NTWRKING SRVCS"],"donor_short":["SYR-NANS"],"expenditure":[2097.0,3150.0,41508.0],"fiscal_year":["2013","2012","2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The Government services reform project is intended to address the issues related to government services provided by Ministries to citizens and businesses and implement appropriate solutions to optimize those services, minimize the cost, red tape and paper work, as well as improve the capacity of the human resources. This project will also address the reforms of the ministry covering policies improvement, organizational restructuring, process improvement, human resources development and information technology infrastructure modernization.\r\nMemorandum of understanding with National agency for networking services (NANS) aims to create a framework for cooperation and coordination between the Ministry of Communications and Technology (MoCT), the National Agency of Network services (NANS) and UNDP-GSR, in order to provide technical assistance for the activation of electronic-signature law in Syria and for building required capacity in accordance with the needs of the NANS in this specific area. Outputs delivered according to MoU are the following:\r\n1.\tSet-up an execution plan for implementing digital signature in Syria considering readiness environment and local needs, by focusing on consecutive implementation phases.\r\n2.\tConduct and specify the required expertise and build ToRs to ensure execution of the above mentioned plan, participate and supervise the related contracting process.\r\n3.\tProvide expertise for supervising the establishment of PKI infrastructure as per the national plan for the activation of use of digital signature.\r\n4.\tDevelop necessary recommendations to regulate the use of electronic signature during the transition period until the project of electronic signature is up and running.\r\n5.\t Develop general technical specifications for digital-signature systems and supervise their implementation. \r\n6.\tSpecify regulations and licensing rules for root CA and supervise its implementation.\r\n7.\tSpecify regulations and licensing rules for government CA and supervise its implementation.\r\n8.\tConduct, supervise, and review the general tender book for the implementation of root and governmental CAs' systems; and follow up contracting process.\r\n9.\tSupervise the implementation and operation of root and governmental CAs' systems and their final acceptance.\r\n10.\tSpecify regulations and licensing rules for public CAs and supervise their implementation.","output_id":"00077171","output_title":"MOU, Nat agency 4 network svcs"},{"award_id":"00042684","budget":[671675.0],"crs":"73010","crs_descr":"Reconstruction relief and rehabilitation","donor_id":["00012","00233","10730","10948","11620"],"donor_name":["Voluntary Contributions","GOVERNMENT OF SYRIAN ARAB REPUBLIC","SYRIAN MINISTRY OF TRANSPORTATION","SYRIA NATIONAL POST AUTHORITY","SYR-MINISTRY OF HEALTH"],"donor_short":["UNDP","SYR","SYR-MIN.TR","SYR-POSTOF","SYR-MOH"],"expenditure":[379509.0],"fiscal_year":["2013"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":null,"output_id":"00085112","output_title":"Urgent Services"},{"award_id":"00042684","budget":[163721.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["GOVERNMENT OF SYRIAN ARAB REPUBLIC"],"donor_short":[],"expenditure":[157743.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"The Government services reform project is intended to address the issues related to government services provided by Ministries to citizens and businesses and implement appropriate solutions to optimize those services, minimize the cost, red tape and paper work, as well as improve the capacity of the human resources. This project will also address the reforms of the ministry covering policies improvement, organizational restructuring, process improvement, human resources development and information technology infrastructure modernization.\r\nmemorandum of understanding with the Ministry of Communication and Technology-Syrian Telecommunication Establishment (STE), which is considered one of the important ministries that provides various services to citizens. The project provides technical assistance to STE to simplify procedures of service provision to citizens, and to enhance its institutional capacity as well as improving the environment of service provision. Outputs delivered according to MoU are the following:\r\n1.\tSpecify a set of Key Performance Indicators (KPI) in order to evaluate existing services \r\n2.\tStudy the \"as-is\" situation of  customer service centers, and evaluate the centers according to predefined KPIs.\r\n3.\tPropose a mechanism to generate the proposed KPIs to continuously monitor customer service performance.\r\n4.\tSet-up an intervention plan to improve telecommunication customer service centers, including construction and environment enhancement works, as well as business process re-engineering and performance indicators generation. \r\n5.\tRehabilitation of 10 customer service centers.\r\n6.\tSet up of queuing systems in 13 customer service centers.\r\n7.\tRe-engineer internet provision procedures","output_id":"00069278","output_title":"GENERAL EST. OF TELECOM MOU"},{"award_id":"00042684","budget":[62100.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["GOVERNMENT OF SYRIAN ARAB REPUBLIC"],"donor_short":[],"expenditure":[51346.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"Memorandum of understanding with Ministry of communication and technology \r\nThe Government services reform project is intended to address the issues related to government services provided by Ministries to citizens and businesses and implement appropriate solutions to optimize those services, minimize the cost, red tape and paper work, as well as improve the capacity of the human resources. This project will also address the reforms of the ministry covering policies improvement, organizational restructuring, process improvement, human resources development and information technology infrastructure modernization.\r\nMemorandum of understanding with the Ministry of Communication and Technology (MoCT) which is considered one of the important ministries that regulates the use of ICTs in the context of citizen services.. Outputs delivered according to MoU are the following:\r\n1.\tConduct a survey to identify government services delivered to citizens and specify priority services based on the possibility of applying information and communication technology through the simplification process. \r\n2.\tCarry-out a study on the status quo related to e-readiness documents available in Syria in terms of infra-structure and human resourses. Based on the study outcome, provide clear indicators to be used for undertaking a comparative assessment for Syria at  regional and international levels. \r\n3.\tProvide a vision and a strategy to e-government project including filling up the gap of legislations and raise e-readiness.\r\n4.\tPrepare a standard framework for interoperability, taking into account the presence of different e-government systems, in order to  avoid central solutions and allow different ministries to work separately while ensuring integrity.\r\n5.\t Increase the progress pace towards the adoption of e-governmental services, and conduct an analytical study to e-government portal. \r\n6.\tConduct needs' assessment to identify leading and technical competencies needed as well as, a capacities building program in order to reduce any potential resistance of change; in addition to strengthening the cooperation between general and private sectors.\r\n7.\tSuggest e-solutions for some previously studied services (pilot e-services). Two services will be selected: the first one is set-up with the Ministry of Health in accordance with current legislations and rules. The second one is set up with the Prime Ministry Office, and its implementation requires new legislations.","output_id":"00069361","output_title":"MOU, Ministry of Communication"},{"award_id":"00042684","budget":[77971.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["GOVERNMENT OF SYRIAN ARAB REPUBLIC"],"donor_short":[],"expenditure":[58943.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"The Government services reform project is intended to address the issues related to government services provided by Ministries to citizens and businesses and implement appropriate solutions to optimize those services, minimize the cost, red tape and paper work, as well as improve the capacity of the human resources. This project will also address the reforms of the ministry covering policies improvement, organizational restructuring, process improvement, human resources development and information technology infrastructure modernization.\r\nMemorandum of understanding (MoU) with the Ministry of Health (MoH), considered as an important agency that provides various services to citizens and business sector. The project provides technical assistance to enhance MoH institutional capacities and develop process management, and focuses on the re-engineering of processes of the MoH/directorate of registry and the Communicable and chronic diseases directorate. Outputs delivered according to MoU are as follows:\r\nFor the MoH/Directorate of Registry:\r\n1.\tThe current state (as-is) of services, administrative procedures, data, as well as the infrastructure of the hardware, and telecommunication network\r\n2.\tSWOT analysis of the current situation to identify the most important challenges facing the directorate, responsible for all Syrian medical professionals and medical entities.\r\n3.\tRe-engineering proposal (to-be), of directorate processes including a conceptualization of the necessary infrastructure and  a transition plan to the targeted (to-be) system.\r\n4.\tThe requirements' document, the technical specifications in accordance with the proposed future model, and mechanisms for data migration.\r\n5.\tAssist the directorate in the selection of the executing party, and the completion of the contractual procedures.\r\n6.\tAssist the directorate in supervising the implementation and follow-up.\r\nFor the Communicable and chronic diseases directorate:\r\n1.\tStudy the \"as-is\" situation and identify main challenges including  Communicable and chronic diseases dependencies, services, processes, workflows, software, and hardware and communication infrastructure currently in use in the directorate. \r\n2.\tElaborate the \"to-be\"  situation of the services, processes, workflows, software systems, database, hardware and communication infrastructure necessary to create a national bank for communicable and chronic diseases which includes: treatments, patients and related medication dispensed by the MoH: \r\n3.\tPropose a plan to distribute and control medicine stock and to reduce wastage taking into account the warehouse system implemented in MoH, and to create a central database to preserve medical records of patients related to diseases. \r\n4.\tSuggest Decision-support Reports to assist decision makers.\r\n5.\tSuggest how to unify Patient Data and create EMR for chronicle and communicable diseases.\r\n6.\tEvaluate the requirements and suggest strategies to migrate and cleanse data stored in current databases in the directorate to the recommended new system.\r\n7.\tSpecify the functional and non-functional requirements of the recommended system.","output_id":"00077537","output_title":"MOU, Ministry of Health"},{"award_id":"00042684","budget":[47965.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["GOVERNMENT OF SYRIAN ARAB REPUBLIC"],"donor_short":[],"expenditure":[12363.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"The Government services reform project is intended to address the issues related to government services provided by Ministries to citizens and businesses and implement appropriate solutions to optimize those services, minimize the cost, red tape and paper work, as well as improve the capacity of the human resources. This project will also address the reforms of the ministry covering policies improvement, organizational restructuring, process improvement, human resources development and information technology infrastructure modernization.\r\nMemorandum of understanding (MoU) with the Ministry of Interior (MoI) that provides various valuable services to citizens. The objective is to provide consultancy to activate the Civil Affair Portal of the Ministry through the following outputs:  \r\n1.\tReview and evaluate the current status of the Civil Affair Portal, assess the integrity and level of accuracy of the database, the portal level of readiness, connectivity methods and reliability, and prepare current status report.\r\n2.\tPrepare recommended administrative and legal procedures to operate the portal and guarantee its accessibility to other Ministries while maintaining portal's security and data integrity.\r\n3.\tPrepare Security Policy for  portal access and information use, to ensure personal information privacy and prevent any misuse.\r\n4.\tEvaluate potential faults in data accuracy and specify sources of errors and recommend procedures for data cleansing.\r\n5.\tEvaluate technical requirements for portal accessibility and inter-operability with other existing government systems.\r\n6.\tSuggest, and develop APIs to assure the interoperability with other existing government systems.","output_id":"00079930","output_title":"MINISTRY OF INTERIOR MOU"},{"award_id":"00042684","budget":[2360.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[2594.0],"fiscal_year":["2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The Government services reform project is intended to address the issues related to government services provided by Ministries to citizens and businesses and implement appropriate solutions to optimize those services, minimize the cost, red tape and paper work, as well as improve the capacity of the human resources. This project will also address the reforms of the ministry covering policies improvement, organizational restructuring, process improvement, human resources development and information technology infrastructure modernization.\r\nmemorandum of understanding with the Ministry of Communication and Technology-Syrian Telecommunication Establishment (STE), which is considered one of the important ministries that provides various services to citizens. The project provides technical assistance to STE to simplify procedures of service provision to citizens, and to enhance its institutional capacity as well as improving the environment of service provision. Outputs delivered according to MoU are the following:\r\n1.\tSpecify a set of Key Performance Indicators (KPI) in order to evaluate existing services \r\n2.\tStudy the \"as-is\" situation of  customer service centers, and evaluate the centers according to predefined KPIs.\r\n3.\tPropose a mechanism to generate the proposed KPIs to continuously monitor customer service performance.\r\n4.\tSet-up an intervention plan to improve telecommunication customer service centers, including construction and environment enhancement works, as well as business process re-engineering and performance indicators generation. \r\n5.\tRehabilitation of 10 customer service centers.\r\n6.\tSet up of queuing systems in 13 customer service centers.\r\n7.\tRe-engineer internet provision procedures","output_id":"00069278","output_title":"GENERAL EST. OF TELECOM MOU"},{"award_id":"00042684","budget":[20433.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012","00233","10770"],"donor_name":["Voluntary Contributions","GOVERNMENT OF SYRIAN ARAB REPUBLIC","SYRIA MINISTRY OF TECHNOLOGY AND COMMUNICATION"],"donor_short":["UNDP","SYR","SYR-MINTEC"],"expenditure":[224.0],"fiscal_year":["2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Memorandum of understanding with Ministry of communication and technology \r\nThe Government services reform project is intended to address the issues related to government services provided by Ministries to citizens and businesses and implement appropriate solutions to optimize those services, minimize the cost, red tape and paper work, as well as improve the capacity of the human resources. This project will also address the reforms of the ministry covering policies improvement, organizational restructuring, process improvement, human resources development and information technology infrastructure modernization.\r\nMemorandum of understanding with the Ministry of Communication and Technology (MoCT) which is considered one of the important ministries that regulates the use of ICTs in the context of citizen services.. Outputs delivered according to MoU are the following:\r\n1.\tConduct a survey to identify government services delivered to citizens and specify priority services based on the possibility of applying information and communication technology through the simplification process. \r\n2.\tCarry-out a study on the status quo related to e-readiness documents available in Syria in terms of infra-structure and human resourses. Based on the study outcome, provide clear indicators to be used for undertaking a comparative assessment for Syria at  regional and international levels. \r\n3.\tProvide a vision and a strategy to e-government project including filling up the gap of legislations and raise e-readiness.\r\n4.\tPrepare a standard framework for interoperability, taking into account the presence of different e-government systems, in order to  avoid central solutions and allow different ministries to work separately while ensuring integrity.\r\n5.\t Increase the progress pace towards the adoption of e-governmental services, and conduct an analytical study to e-government portal. \r\n6.\tConduct needs' assessment to identify leading and technical competencies needed as well as, a capacities building program in order to reduce any potential resistance of change; in addition to strengthening the cooperation between general and private sectors.\r\n7.\tSuggest e-solutions for some previously studied services (pilot e-services). Two services will be selected: the first one is set-up with the Ministry of Health in accordance with current legislations and rules. The second one is set up with the Prime Ministry Office, and its implementation requires new legislations.","output_id":"00069361","output_title":"MOU, Ministry of Communication"},{"award_id":"00042684","budget":[28549.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012","00233","11620"],"donor_name":["Voluntary Contributions","GOVERNMENT OF SYRIAN ARAB REPUBLIC","SYR-MINISTRY OF HEALTH"],"donor_short":["UNDP","SYR","SYR-MOH"],"expenditure":[22246.0],"fiscal_year":["2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The Government services reform project is intended to address the issues related to government services provided by Ministries to citizens and businesses and implement appropriate solutions to optimize those services, minimize the cost, red tape and paper work, as well as improve the capacity of the human resources. This project will also address the reforms of the ministry covering policies improvement, organizational restructuring, process improvement, human resources development and information technology infrastructure modernization.\r\nMemorandum of understanding (MoU) with the Ministry of Health (MoH), considered as an important agency that provides various services to citizens and business sector. The project provides technical assistance to enhance MoH institutional capacities and develop process management, and focuses on the re-engineering of processes of the MoH/directorate of registry and the Communicable and chronic diseases directorate. Outputs delivered according to MoU are as follows:\r\nFor the MoH/Directorate of Registry:\r\n1.\tThe current state (as-is) of services, administrative procedures, data, as well as the infrastructure of the hardware, and telecommunication network\r\n2.\tSWOT analysis of the current situation to identify the most important challenges facing the directorate, responsible for all Syrian medical professionals and medical entities.\r\n3.\tRe-engineering proposal (to-be), of directorate processes including a conceptualization of the necessary infrastructure and  a transition plan to the targeted (to-be) system.\r\n4.\tThe requirements' document, the technical specifications in accordance with the proposed future model, and mechanisms for data migration.\r\n5.\tAssist the directorate in the selection of the executing party, and the completion of the contractual procedures.\r\n6.\tAssist the directorate in supervising the implementation and follow-up.\r\nFor the Communicable and chronic diseases directorate:\r\n1.\tStudy the \"as-is\" situation and identify main challenges including  Communicable and chronic diseases dependencies, services, processes, workflows, software, and hardware and communication infrastructure currently in use in the directorate. \r\n2.\tElaborate the \"to-be\"  situation of the services, processes, workflows, software systems, database, hardware and communication infrastructure necessary to create a national bank for communicable and chronic diseases which includes: treatments, patients and related medication dispensed by the MoH: \r\n3.\tPropose a plan to distribute and control medicine stock and to reduce wastage taking into account the warehouse system implemented in MoH, and to create a central database to preserve medical records of patients related to diseases. \r\n4.\tSuggest Decision-support Reports to assist decision makers.\r\n5.\tSuggest how to unify Patient Data and create EMR for chronicle and communicable diseases.\r\n6.\tEvaluate the requirements and suggest strategies to migrate and cleanse data stored in current databases in the directorate to the recommended new system.\r\n7.\tSpecify the functional and non-functional requirements of the recommended system.","output_id":"00077537","output_title":"MOU, Ministry of Health"},{"award_id":"00042684","budget":[10062.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012","00233"],"donor_name":["Voluntary Contributions","GOVERNMENT OF SYRIAN ARAB REPUBLIC"],"donor_short":["UNDP","SYR"],"expenditure":[0.0],"fiscal_year":["2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The Government services reform project is intended to address the issues related to government services provided by Ministries to citizens and businesses and implement appropriate solutions to optimize those services, minimize the cost, red tape and paper work, as well as improve the capacity of the human resources. This project will also address the reforms of the ministry covering policies improvement, organizational restructuring, process improvement, human resources development and information technology infrastructure modernization.\r\nMemorandum of understanding (MoU) with the Ministry of Interior (MoI) that provides various valuable services to citizens. The objective is to provide consultancy to activate the Civil Affair Portal of the Ministry through the following outputs:  \r\n1.\tReview and evaluate the current status of the Civil Affair Portal, assess the integrity and level of accuracy of the database, the portal level of readiness, connectivity methods and reliability, and prepare current status report.\r\n2.\tPrepare recommended administrative and legal procedures to operate the portal and guarantee its accessibility to other Ministries while maintaining portal's security and data integrity.\r\n3.\tPrepare Security Policy for  portal access and information use, to ensure personal information privacy and prevent any misuse.\r\n4.\tEvaluate potential faults in data accuracy and specify sources of errors and recommend procedures for data cleansing.\r\n5.\tEvaluate technical requirements for portal accessibility and inter-operability with other existing government systems.\r\n6.\tSuggest, and develop APIs to assure the interoperability with other existing government systems.","output_id":"00079930","output_title":"MINISTRY OF INTERIOR MOU"},{"award_id":"00042684","budget":[47100.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00233"],"donor_name":["GOVERNMENT OF SYRIAN ARAB REPUBLIC"],"donor_short":["SYR"],"expenditure":[50368.0],"fiscal_year":["2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":null,"output_id":"00082728","output_title":"MOU with SIA"}],"project_descr":"Government Services Reforms and Modernization Programme","project_id":"00042684","project_title":"Government Services Reforms and Modernization Programme","region_id":"RBAS","start":"2006-01-01","subnational":[{"awardID":"00042684","focus_area":"-","focus_area_descr":"-","lat":"33.5102","lon":"36.29128","name":"Damascus City","outputID":"00049450","output_locID":"00049450-1","precision":"3","type":"PPLC"},{"awardID":"00042684","focus_area":"-","focus_area_descr":"-","lat":"35","lon":"38","name":"Syria","outputID":"00069362","output_locID":"00069362-1","precision":"9","type":"PCL"},{"awardID":"00042684","focus_area":"-","focus_area_descr":"-","lat":"33.5102","lon":"36.29128","name":"Damascus City","outputID":"00069363","output_locID":"00069363-1","precision":"3","type":"PPLC"},{"awardID":"00042684","focus_area":"-","focus_area_descr":"-","lat":"33.5102","lon":"36.29128","name":"Damascus City","outputID":"00077171","output_locID":"00077171-1","precision":"3","type":"PPLC"},{"awardID":"00042684","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"33.5102","lon":"36.29128","name":"Damascus City","outputID":"00085112","output_locID":"00085112-1","precision":"3","type":"PPLC"},{"awardID":"00042684","focus_area":"-","focus_area_descr":"-","lat":"35","lon":"38","name":"Syria","outputID":"00069278","output_locID":"00069278-1","precision":"9","type":"PCL"},{"awardID":"00042684","focus_area":"-","focus_area_descr":"-","lat":"35","lon":"38","name":"Syria","outputID":"00069361","output_locID":"00069361-1","precision":"9","type":"PCL"},{"awardID":"00042684","focus_area":"-","focus_area_descr":"-","lat":"35","lon":"38","name":"Syria","outputID":"00077537","output_locID":"00077537-1","precision":"9","type":"PCL"},{"awardID":"00042684","focus_area":"-","focus_area_descr":"-","lat":"35","lon":"38","name":"Syria","outputID":"00079930","output_locID":"00079930-1","precision":"9","type":"PCL"}]}