{
    "description": "Renforcement des capacités de l'ADS dans la mise en oeuvre des Conventions sur la Biodiversité, la Désertification, les Changements Climatiques, les Polluants Organiques Persistants et les Eaux Internationales", 
    "end": "2009-11-30 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00041735", 
    "operating_unit": "MAR", 
    "region": "RBAS", 
    "start": "2005-11-01 00:00:00", 
    "subproject": [
        {
            "budget": "156450", 
            "corporate outcome": "", 
            "crs": "", 
            "description": "Ce programme de partenariat entre l'Agence de Développement Social (ADS), le PMF FEM et le PNUD , permettra de renforcer l'intervention de l'ADS dans la mise en oeuvre des 5 conventions internationales relatives à: la biodiversité, la deésertification, les changements climatiques, les polluants organiques persistnats et les eaux internationales. il permettra dans un même temps au PMFFEM d'élargir l'impact des actions pilotes qu 'il finance en institutionnalisant les approches testées à travers le vaste réseau de proximité de l'ADS.les principales actions du projet consisteront à financer des projets pilotes avec des ONG et associations communautaires actives dans l'environnement, à former le personnel de l'ADS en maitère de suivi et de gfestion de projets environnementaux, à développer des modules de formation pour les associations à à définir la stratégie d'intervention de l'ADS en matière de mise en oeuvre de ces 5 conventions.", 
            "donor": "UNDP,MOR", 
            "end date": "2010-12-31 00:00:00.0", 
            "expenditure": "118965.62", 
            "fiscal year": "2010", 
            "focus area": "", 
            "gender code": "Some contribution to gender equality", 
            "id": "00047706", 
            "project_id": "00041735", 
            "start date": "2005-10-28 00:00:00.0", 
            "title": "Renforcer capacité environneme"
        }
    ], 
    "title": "RC de l'ADS dans la mise en oeuvre des Conventions"
}