{
    "description": "", 
    "end": "2011-09-3", 
    "fiscal_year": "2010", 
    "id": "00048140", 
    "operating_unit": "RUS", 
    "region": "RBEC", 
    "start": "2007-10-01", 
    "subproject": [
        {
            "budget": 72640.15, 
            "corporate outcome": "National, regional and local levels of governance expand their capacities to manage the equitable delivery of public services", 
            "crs": "16064", 
            "description": "The project is to support comprehensive actions of the Russian Academy of Public Service under the President of the Russian Federation (RAPS) to facilitate the development of the systemic set of measures to foster transparency and integrity of public administration and achievement of gender equality in the country. The project also aims at building capacity of civil servants from State authorities, who undergo training at RAPS in the field of effective governance, for effective implementation of the national priority policies in the Russian Federation. In the framework of the project, attention is to be focused on strengthening partnerships with federal authorities, private companies and other civil society organizations upon the achievement of better transparency and effectiveness of State governance. Important issues are to be gender mainstreaming, implementation of the Convention on the Elimination of All Forms of Discrimination against Women and the International Covenant on Economic, Social and Cultural Rights, promotion of the UN Global Compact’s principles  and achievement of the UN Millennium Development Goals", 
            "donor_long": [
                "UN DEMOCRACY FUND (UNDEF)"
            ], 
            "donor_short": [
                "UNDEF"
            ], 
            "end date": "2010-05-22", 
            "expenditure": 107242.19, 
            "fiscal year": "2010", 
            "focus area": "Democratic governance", 
            "gender code": "", 
            "id": "00062195", 
            "project_id": "00048140", 
            "start date": "2008-05-23", 
            "title": "Effective Governance"
        }
    ], 
    "title": "GENDER EDUCATION"
}