{"budget":[1.0],"document_name":[],"end":"2012-12-31","expenditure":[-3494742.0],"fiscal_year":["2011"],"iati_op_id":"998","inst_descr":"National Execution","inst_id":"","inst_type_id":"10","operating_unit":"Guinea","operating_unit_email":"registry.sk@undp.org","operating_unit_id":"GIN","operating_unit_website":null,"outputs":[{"award_id":"00042937","budget":[1.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["Global Environment Fund Trustee"],"donor_short":[],"expenditure":[-3494742.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"The objective of the Global Programme, in line with the strategic priorities of GEF Business Plan FY04-06, is to demonstrate the viability and removal of barriers that impede adoption and successful implementation of available non-combustion technologies for use in the destruction of obsolete Persistent Organic Pollutants (POPs) stockpiles and wastes, more specifically PCBs wastes in developing countries and countries with economies in transition. This specific Project (Slovakia Project), part of the Global Programme, will introduce and apply such technologies to destroy significant obsolete PCBs wastes in Slovakia, and will help remove barriers to the further adoption and effective implementation of available non-combustion technologies and meet the Stockholm Convention requirement to ensure the use of Best Available Techniques (BAT) and Best Environmental Practices (BEP). The [final draft of the] National Implementation Plan (NIP) in Slovakia favors the application of non-combustion technologies to destroy POPs. The Project will make available all technical, economic and financial parameters of the selected technology in a comparative, open and transparent way that would facilitate and provide further incentive to the global diffusion of innovative alternative non-combustion technologies. The GEF Council has approved (May 2004) a Project  \r\nBrief for a similar activity in the Philippines. \r\n\r\nThe GEF Slovakia Project will last 70 months.  The first twenty-four months will be committed to parallel   activities of a tendering process, obtaining necessary operating permits, including conducting necessary environmental impact analyses; designing, constructing and testing of the non-combustion technology to be deployed; and generally planning and organizing, among other things, such activities as a comprehensive public participation and involvement plan, and a comprehensive, participatory monitoring and evaluation plan.\r\n\r\nThe next eighteen months of Project time would involve the actual destruction of 1,000 tonnes of PCB contaminated product, targeted stockpile of waste residues from the formal PCB production in Chemko Strázske.  Also included during this eighteen month operational phase would be implementation of the broadly based public participation and involvement plan, and the initiation of the rigorous monitoring and evaluation program.\r\n\r\nFollowing 28 month would involve destruction of 1,500 PCB containing equipment and wastes from the state sector and other owners and sources in Slovakia and activities related to the destruction of PCB concentrate from decontamination activities of highly contaminated sediments and soil.\r\n\r\nThe last six months of project time, overlapping with operations, would be committed to the comprehensive assessment of overall project results, including lessons learned and the definition of concrete mechanisms for successful replication at regional and global levels, and the technology transfer process.\r\n\r\nEffective and specific actions to ensure project replication and sustainability (at regional and global levels) will occur over the full six years of the Project.\r\n\r\nFollowing receipt of Council comments, UNIDO and UNDP, in consultation with the Slovak government, private sector and NGO partners, undertook an extensive revision of the project document to fully address these concerns and to strengthen and harmonize the overall presentation.  This process was recently completed and the revised document went through the final review by the Slovak government who has expressed their continued strong political and financial support for the project. In short, the revised project document addresses and incorporates the following issues raised by Council:\r\n1.        Inconsistencies in the document with regard to the size of PCB waste and PCB containing equipment to be destroyed during both the GEF project time frame and the post-project operational phase;\r\n2.        The specific capital and operating costs of the likely candidate technologies;\r\n3.        The typical costs paid by European and Slovak industries for PCB waste destruction using traditional incineration technologies;\r\n4.       Questions regarding the stated very high PCB content of soils and sediments in the major PCB hot spot located in the Košice region of Eastern Slovakia;\r\n5.       The roles and responsibilities of the different private sector partners;\r\n6.       Proposals to identify and pre-select the specific non-combustion technology prior to the initiation of project implementation; and lastly,\r\n7.        Clarifications regarding the absence of specific vendor names in the final project document.","output_id":"00049896","output_title":"POPs Non-combustion SK"}],"project_descr":" ","project_id":"00042937","project_title":"PIMS 2115  POP FSP: Non-combustion POP's destruction","region_id":"global","start":"2006-01-27","subnational":[]}