{"budget":[2466724.0],"document_name":[["PCB´s prodoc.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/MEX/00049136/PCB´s prodoc.pdf"]],"end":"2014-08-31","expenditure":[2691573.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"MX","inst_descr":"Secretaria de Medio Ambiente,","inst_id":"02056","inst_type_id":"10","operating_unit":"Mexico","operating_unit_email":"registry.mx@undp.org","operating_unit_id":"MEX","operating_unit_website":"http://www.undp.org.mx/","outputs":[{"award_id":"00049136","budget":[1000000.0,630000.0,836724.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[664275.0,568593.0,777686.0,681019.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Component 1: Strengthened institutional capacity within Mexico's central and state governments for environmentally sound and safe management and destruction of PCBs \r\n\r\nExpected Outcomes: \r\nA.\tStrengthened legal framework adopted\r\n\r\nA.1\tSEMARNAT legislative review to address gaps and inconsistencies, review decommissioning deadlines: (i) recruitment of environmental and chemicals law expert (ii) full diagnostic review of provisions within legislation and report with recommendations (iii) SEMARNAT development of draft legislation and regulations;  (iv) consultation with stakeholders and revisions; (v) Amended legislation presented to Chamber of Deputies in 2009. Linkage to Component 4. \r\n\r\nB. Enhanced technical and institutional enforcement capacity \r\n\r\nB1.\tInspectors trained at federal and state level by (i) identifying and engaging experts via RFP process as linked to Component 5, (ii) development of best practices guidance for environmental inspectors (iii) negotiating price with firms that sell screening test kits with firms rapid immuno-assay kits for testing PCBs in dielectric oils, drum surfaces, soil, water, etc and with certified laboratories in Mexico and potentially external laboratories with internationally acceptable standards for double-blind samples for use during training and pilots (iii) training-trainer workshop for presenting guidance and demonstrating best practice inspection protocols and use of screening kits as appropriate to participants, including: \r\n(a)\t1 workshop for PROFEPA inspectors and custom officials, inclusive of protocols for sample collection and preparation for congener-specific and whole PCB analysis and on-site inspections;  \r\n(b)\t4 workshops for state and municipal environmental inspectors (two during pilot and at least two coordinated with system application in activity G2), including best practices for on-site inspection, spills and leaks response.\r\n \r\nB2\tImproved administrative systems for PCBs, including (i) improved and formalized information-sharing procedures between federal institutions, i.e., SEMARNAT and PROFEPA (e.g.  regarding inventory reporting and facility permit conditions); SEMARNAT and SENER (regarding access to parastatal temporary storage sites, etc.), (ii) inclusion of PCB management within hazardous waste management programme budget (to be created in 2009) and as reflected in programmes pertaining to these; \r\n\r\nC. Improved reporting on PCBs to the Stockholm Convention Secretariat\r\n\r\nC1\tRefined national PCB inventory (verified statistically and with field screening and testing) to be undertaken in 2009, as coordinated with activities B1 and B2. \r\n\r\nC2  \tPCB material flow balance system created 2008 as baseline and for subsequent use, as coordinated with B1, B2 and with results informing I1.\r\n\r\nComponent 2: Safe central and regional interim PCB storage facilities established/upgraded, in particular, interim storage for PCBs decommissioned from Small and Medium Enterprises and sensitive sites\r\n\r\nExpected Outcomes \r\n\r\nD.  Adequate PCB interim storage capacity established\r\n\r\nD1\tEnhancement of existing interim storage facilities as required for environmentally sound operation and to accommodate expanded or alternative inventory as parastatal waste PCB oils and contaminated materials are destroyed (linked to F1). This activity includes (i) determination of facility capacity against Mexico's verified inventory, (ii) costing for upgrades and/or construction required (iii) financing options for upgrades and/or construction (iv) operational review of staffing needs for facilities (v) review of licensing and operational permit conditions relative to accommodation of private sector inventory and PCB management best practices from use through to facility decommissioning, and (vi) selection of particular facilities, (vii), Environmental Impact Assessment of Storage,  and implementation of proposed upgrades and/or construction, coupled with outreach to SMEs and private sector sensitive sites. \r\n\r\nE.  Environmentally sound management of PCBs in storage facilities\r\n\r\nE1 \tEnvironmentally sound management of PCBs in storage facilities inclusive of (i) identification of and recommendations in report of candidate sites for facilities, taking into consideration factors such as geographical location relative to SME and sensitive site \"clientele\", vulnerability to climate, seismic and volcanic events, erosion, proximity to high-density areas, sensitive sites, such as schools, alternative uses of land, costs for land purchase, financing options, liability considerations, operational conditions  of  new site . This includes a system for monitoring of releases / verification of no-releases. (ii) selection of site(s) and EIS  (iv) decision and application of decision regarding selection of interim storage site and facility construction.\r\n\r\nE2:\tBest practices for PCB management in facilities, including (i) review of and, as required,  improvements to licensing and operational permit provisions to ensure environmentally sound management of PCBs, including provisions for third-party inspection of facility, operational reviews, facility reporting relative to inventory received and transferred, facility decommissioning procedures and verification at end-of-life, and liability provisions pertaining to operation and decommissioning at end-of-facility life, including associated  site clean up.\r\n\r\nF.\tAccess to and utilization by SMEs and sensitive sites of government (e.g., parastatal; concession facilities) and/or other PCB storage facilities \r\n\r\nF1:\tInter-service agreements between government and parastatals, as required, to allow SME and private sensitive sites access to interim storage facilities. \r\n\r\n\r\nComponent 3: Establishment and demonstration of a national coordinated comprehensive service system for PCB management (from generator to final destruction), via state and municipal pilots.\r\n\r\nExpected Outcomes \r\n\r\nG.  Comprehensive federally-coordinated service system for PCB management for SMEs and sensitive sites tested and in operation . \r\n\r\nG1:\tPCB management system developed and tested via demonstration pilots in the State of Guanajuato and Municipality of Cuatitlán Izcalli (the latter located in the State of Mexico), inclusive of (i) coordination and formalized agreements between federal government and these entities (ii) workshop with international experts at project start-up to exchange information on experiences and lessons learned from other nations with government operated/assisted hazardous waste management systems (e.g., Denmark; Canada with representatives from provinces that manage hazardous wastes via provincial governments; and United States (states, such as California, and municipalities), (iii) development of an electronically maintained \"networking\" system to assist generators and service providers, (iv) examination of and, as warranted, implementation of, financing options for promoting pollution prevention via accelerated decommissioning and destruction of PCBs (e.g., holding account to permit installment payments by SMEs; pollution prevention fund, user fees, etc.).  Costs for services, whether provided by the private sector or a mix of private sector and government concession services, would be born by the generators or \"clients\"  in keeping with the \"polluter pays\" principle. Financing options could potentially include some incentive subsidies. A description of the pilot concepts can be found in Annex 12.\r\n\r\nG2: \tPCB management system refined and applied in State of Guanajuato and Municipality of Cuatitlán Izcalli,  two other states and the Federal District. The refinement and application of the system would be inclusive of (i) training courses geared to and coordinated with industry associations for legal obligations, best practices identification of PCBs within in-use equipment; on-site handling, labeling and storage; options for temporary storage, decontamination and destruction (domestic and foreign). Coordinated with development and distribution of guidance kits under Component 4. (ii)  identification of  two additional candidate states and conclusion of agreements with the three states,  Mexico D.F. and Cutatilan Izcalli for application of the system in these jurisdictions,\r\n\r\nH.  Environmentally sound destruction of PCBs.\r\n\r\nH1:  \tUpgrade/expand, as warranted by inventory and existing capacity of private licensed facilities, existing decontamination and/or destruction facilities by (i) assessment of decontamination servicing capacity in light of inventory as it pertains to SME and sensitive site and other generators; review of adequacy of existing servicing options and alternatives (inclusive of environmental and cost feasibility of establishment of decontamination services associated with or located near  temporary storage  facilities). Current permits will be reviewed and the potential cost of upgrade will born by the owners of the facilities.  \r\n\r\nH2: \tAccess to destruction facilities ensured including by (i) assessment based upon site review of the PEMEX \"Pajaritos\" incinerator capacity and adequacy to determine its potential applicability for servicing a portion of generator inventory, e.g., in event that domestic capacity, deemed adequate during preparatory phase, is found to fall short, e.g., owing to changes in market dynamics. \r\n\r\nH3: \tPCB disposal certification system implemented by (i) instituting operational permit requirement for third-party verification of domestic PCB licensed operators within the servicing industry (i.e., maintenance workers, haulers, temporary storage facility operators, whether public or private, and decontamination/destruction facilities, whether public or private.\r\n\r\nH4: \tEnvironmentally sound destruction of 3.215 tons of PCBs (2006 SEMARAT official inventory), and of inventory identified and reported during first two years of project during pilot demonstrations and, subsequently, as part of system application within the pilot jurisdictions and two additional states and the Federal District of Mexico. National and international disposal options will be considered according to price and environmental criteria. \r\n\r\nI.  Improved monitoring of PCB movements (PCB \"traceability\")\r\n\r\nI1:   \tProtocol for transparent tracking of movements of PCBs (generator to disposal/destruction)developed and implemented, by (i) establishment of electronic accounting system that would be kept up-to-date to track and permit cross-checking of PCB inventory, inclusive of generator declarations, and manifests filed by maintenance workers (dielectric oils removed from in-use units); licensed transport operators, temporary storage facility operators (including port facilities), exporters, domestic and foreign decontamination, destruction facilities (ii) examination of utility of web-based declaration and manifest reporting as an option in addition to hard copy filing and, should recommendations find electronic reporting would be utilized by majority of SME and other generators, creation, testing and refinement  of a web-based reporting system. Reporting would contribute to ongoing inventory refinement/updating as well as providing a protocol for tracing PCBs for improved certitude regarding the inventory and its final disposition. Mexico's Annual Certificate of Operation (Cédula de Operación Anual—COA), the instrument Mexico uses for collecting information from the federally-regulated industrial sector will be important in obtaining data, including for  monitoring the project's success.\r\n \r\nComponent 4: Awareness raising and communication\r\n\r\nExpected Outcomes \r\n\r\nJ.    Effective communication and awareness-raising strategy implemented. \r\n\r\nJ1. \tAwareness raising campaign for SMEs and large enterprises inclusive of  (i) development of training trainer and guidance materials for PCB best management practices (ii) development of outreach materials on legal obligations (iii) development of outreach materials on existing service options and associated costs, such as financing incentives, service providers (contact information for licensed providers, including maintenance workers; transport/exporting firms; decontamination and destruction, within Mexico and abroad); range of costs for different types of services, (iv) development and implementation of strategies for identification of target audience, effective dissemination of awareness raising materials, working in close association with industry associations, parastatals, state and municipal government (with testing of materials during pilots as linked to G1, and (v) survey of focus group to test and refine materials prior to nationwide dissemination as linked to G1.\r\n\r\n\tAwareness raising campaign for sensitive site administrators, inclusive of development of outreach materials on legal obligations and reporting protocols  (ii) development of informational materials on health concerns;  (iii) guidance of best practices for identification, storage and removal of units (i.e., whom to call, where to report; what to do if waste units/materials found on site, etc.) and (iv) development and implementation for dissemination of materials, working in coordination with parastatals for development and dissemination of materials targeted to public sensitive sites. The materials to be developed for the awareness campaign in sensitive sites will make sure that the findings of baseline studies with gender perspectives, i.e. the different effect and health concerns that exist for both genders and other vulnerable populations.     \r\n\r\nComponent 5: Project management\r\n \r\n     Outputs under this component would include the following:\r\n\r\n•\tCreation of Project Steering Committee (PSC); Advisory Committee (AC)\r\n•\tEngagement of national coordinator and administrative assistant.\r\n•\tInception meetings with PSC and AC and subsequent meetings of these groups.\r\n•\tAnnual work plan and budget development and project execution, inclusive of project public information monitoring and security arrangement.","output_id":"00059701","output_title":"Environmentally Sound Manageme"}],"project_descr":"PIMS 3692  Environmentally Sound Management and Destruction of PCBs","project_id":"00049136","project_title":"PIMS3692 Environmentally Sound Mgmt and Destruct of PCBs","region_id":"RBLAC","start":"2009-01-23","subnational":[{"awardID":"00049136","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"19.42847","lon":"-99.12766","name":"Mexico","outputID":"00059701","output_locID":"00059701-1","precision":"9","type":"PCL"}]}