{"budget":[1399855.0],"document_name":[["Reajuste Estratégico PC.pdf","Quinto Informe Semestral F-ODM Jul- Dic 2011.pdf","Cuarto Informe Semestral F-ODM Ene-Jun 2011.pdf","Tercer Informe Semestral F-ODM Jul- Dic 2010.pdf","Segundo Informe Semestral F-ODM Ene- Jun 2010.pdf","Primer Informe Semestral F-ODM Jul- Dic 2009.pdf","PRODOC F-ODM 1951.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/CHL/00057545/Reajuste Estratégico PC.pdf","http://www.undp.org/content/dam/undp/documents/projects/CHL/00057545/Quinto Informe Semestral F-ODM Jul- Dic 2011.pdf","http://www.undp.org/content/dam/undp/documents/projects/CHL/00057545/Cuarto Informe Semestral F-ODM Ene-Jun 2011.pdf","http://www.undp.org/content/dam/undp/documents/projects/CHL/00057545/Tercer Informe Semestral F-ODM Jul- Dic 2010.pdf","http://www.undp.org/content/dam/undp/documents/projects/CHL/00057545/Segundo Informe Semestral F-ODM Ene- Jun 2010.pdf","http://www.undp.org/content/dam/undp/documents/projects/CHL/00057545/Primer Informe Semestral F-ODM Jul- Dic 2009.pdf","http://www.undp.org/content/dam/undp/documents/projects/CHL/00057545/PRODOC F-ODM 1951.pdf"]],"end":"2013-03-31","expenditure":[1560073.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"CL","inst_descr":"PROGRAMA NACIONES UNIDAS PARA","inst_id":"00592","inst_type_id":"40","operating_unit":"Chile","operating_unit_email":"fo.chi@undp.org","operating_unit_id":"CHL","operating_unit_website":"http://www.pnud.cl/","outputs":[{"award_id":"00057545","budget":[12930.0,807116.0,579809.0,null],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[1808.0,808924.0,565232.0,184109.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"La situación de conflicto se vincula con relaciones interculturales negativas, construidas históricamente en Chile a partir de\nla ocupación y el despojo de tierras y territorios a los Pueblos Indígenas, con el consecuente empobrecimiento material y\nrepliegue de sus culturas y formas de vida tradicional. En la década de los 90, con el retorno del país a la democracia, se\nobserva un creciente compromiso por parte del Estado en revertir esta situación histórica, fundamentalmente a partir de la\nrestitución de tierras, el reconocimiento legal de las comunidades y organizaciones indígenas y la demarcación de Áreas de\nDesarrollo Indígena. A contar del año 2000, se verifican nuevas necesidades, entre las que destacan:\n(1) Conciliar el marco normativo nacional a los derechos de los Pueblos Indígenas.\n(2) Mejorar la pertinencia cultural de políticas y programas públicos de carácter universal.\n(3) Articular estrategias de desarrollo con particular atención a la condición étnica.\n(4) Implementar mecanismos adecuados de protección y consulta a las comunidades directamente\nafectadas por mega-proyectos públicos y privados.\nEn ese contexto, y considerando los avances en la discusión desarrollada por las agencias de Naciones Unidas presentes\nen Chile, a través del Grupo Conjunto sobre Pueblos Indígenas y Derechos Humanos a partir de 2007, y la solicitud de\napoyo presentada al SNU por el Comisionado Presidencial para Asuntos Indígenas del Gobierno de Chile, el Programa se\npropone acciones en dos áreas prioritarias:\n- Mejora de los sistemas y capacidades para la gestión y prevención de conflictos.\n- Apoyo a la recuperación y la reinserción sostenibles a nivel local.\nEn relación a estas Áreas se ha identificado un programa de trabajo conjunto basado en tres componentes:\nA. Fortalecimiento del diálogo y reforma institucional.\nB. Difusión, valoración e incorporación de la multiculturalidad en políticas públicas.\nC. Intervención territorial en zonas de conflicto.\nEl desarrollo de estos componentes favorecerá la implementación de estrategias de trabajo interagencial y permitirá avanzar\nen el cumplimiento del Marco de Acuerdo para el \"Apoyo al Desarrollo de la Política Indígena en Chile\" suscrito entre el\nSistema de Naciones Unidas en Chile y el Gobierno de Chile. Su implementación promoverá la coordinación con los\ndiversos sectores del Gobierno de Chile, avanzando en las prioridades establecidas en el Marco de Asistencia para el\nDesarrollo del Sistema de las Naciones Unidas en Chile 2007-2010, específicamente en su Área de Cooperación 1 referida\na \"reducir las inequidades económica, social, demográfica, de género, territorial y étnica en el país\"; área que el Equipo País\nconsidera \"esencial si se quiere avanzar hacia el cumplimiento de los ODM\".","output_id":"00071162","output_title":"Conflictos interculturales"}],"project_descr":"Proyecto Programa Conjunto: Fortalecimiento de las capacidades nacionales para la prevención y gestion de conflictos interculturales en Chile 2009-2011.","project_id":"00057545","project_title":"Prevención y gestión de conflictos interculturales","region_id":"RBLAC","start":"2009-01-01","subnational":[{"awardID":"00057545","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"-38.73965","lon":"-72.59842","name":"Araucania","outputID":"00071162","output_locID":"00071162-1","precision":"4","type":"ADM1"}]}