{"project_descr": "Fortalecimiento de la capacidad local de gestión para la reducción de riesgos en la provincia Granma.", "fiscal_year": [2012], "end": "2012-12-31", "region_id": "RBLAC", "operating_unit_email": "registry.cu@undp.org", "inst_id": "00889", "outputs": [{"output_id": "00073216", "crs": "74010", "donor_id": ["10159", "00012"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "Reducción Riesgo Granma", "budget": [0.0], "fiscal_year": [2012], "gender_id": "1", "donor_name": ["Voluntary Contributions", "EUROPEAN COMMISSION"], "award_id": "00058793", "output_descr": "El proyecto apoya una intervención integral en 6 municipios de la provincia de Granma para fortalecer las capacidades de gestión para la reducción de riesgo Su primer resultado es fortalecer la capacidad de gestión de los gobiernos de los municipios seleccionados a través de la creación de 3 Centros de Gestión para la Reducción del Riesgo y 18 Puntos de Alerta Temprana en  comunidades más vulnerables.También se apoyará la elaboración de los estudios de riesgo, el uso de los Sistemas de Información Geográfica  y la consolidación de los grupos multidisciplinarios. Se apoyarán las Oficinas de Estadísticas encargadas de la evaluación de daños, y al gobierno provincial.Se fortalecerán los SAT de  meteorología, manejo hidrológico, prevención de incendios forestales, sismos, sanidad vegetal y sanidad animal.El tercer resultado se focaliza en actividades de gestión del conocimiento, comunicación y educación, cuya implementación es compartida con las Agencias UNICEF y U.N Hábitat. Comprende actividades de formación en escuelas de  comunidades vulnerable, beneficiando a niños y maestros. Por otra parte  se harán acciones de sensibilización en Reducción del riesgo a la población residente en dichas comunidades con apoyo de la Oficina de Agenda 21 y se fortalecerán las capacidades de Asesoría Técnica de las Unidades Municipales Inversionistas de la Vivienda en función de la prevención y recuperación habitacional.Se levantarán las lecciones aprendidas e intercambiar las experiencias con otras provincias del país, así como participar en acciones de cooperación sur-sur.", "donor_short": ["UNDP", "EUCOMM"], "expenditure": [0.0], "crs_descr": "Disaster prevention and preparedness", "focus_area_descr": "-"}], "subnational": [{"outputID": "00073216", "output_locID": "00073216-1", "name": "Granma", "focus_area": "-", "lat": "20.25", "type": "ADM1", "awardID": "00058793", "lon": "-77", "precision": "4", "focus_area_descr": "-"}], "operating_unit": "Cuba", "budget": 0.0, "iati_op_id": "CU", "inst_descr": "UNITED NATIONS DEVELOPMENT PRO", "start": "2010-01-01", "operating_unit_id": "CUB", "expenditure": 0.0, "document_name": [["Fortalecimiento de la Capacidad Local de Gestion para la Reduccion de Riesgos en la provincia Granma - DIPECHO"], ["http://www.undp.org/content/dam/undp/documents/projects/CUB/00058793/Signed PRODOC .pdf", "http://erc.undp.org/evaluationadmin/manageevaluation/viewevaluationdetail.htmlevalid=5296"], ["format", "format"]], "project_id": "00058793", "inst_type_id": "40", "operating_unit_website": "http://www.undp.org.cu/", "project_title": "reducción de riesgos en la provincia granma"}