{"budget":[3124469.0],"document_name":[["Signed MDGF PD part 1.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/EGY/00057097/Signed%20MDGF%20PD%20part%201%2Epdf"]],"end":"2013-12-31","expenditure":[3167108.0],"fiscal_year":["2013","2012","2011","2010"],"inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Egypt","operating_unit_id":"EGY","outputs":[{"award_id":"00057097","budget":[739449.0,1225000.0,1160020.0,null],"crs":"25010","crs_descr":"Business support services and institutions","donor_budget":[739449.0],"donor_country":["MULTI-LATERAL AGENCY"],"donor_country_id":["MULTI_AGY"],"donor_expend":[732696.0,1163095.0,1071153.0,200164.0],"donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"donor_type_id":["MULTI_AGY"],"expenditure":[732696.0,1163095.0,1071153.0,200164.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The Programme shall select three local FAs; one in each governorate, representing 800 - 1000 small farmers growing horticultural crops from amongst the poorest governorates of Assiut, Sohag, Minya, Beni Suef and Qena. Some of these associations have established Post Harvest Centers (PHCs).  The programme shall facilitate cost sharing arrangements between the small farmers and private investors to establish new PHCs or improve existing ones.  The programme shall broker/facilitate partnerships between the small farmers and different kinds of private investors\n\nThe programme shall support small farmers through supporting their Farmers Associations (FAs) to deliver needed business services (information services, legal and contractual advice...etc.) thus enabling them to participate in the governance of the supply chain.  The programme shall also support the entrepreneurial development of small farmers, through raising their business awareness and skills and supporting their incorporation into entrepreneurial forms.  In addition, the programme will also help in developing agro-industrial value-adding activities based on local crops (possibly in cooperation with FAO).  Finally, utilizing lessons learned and best practices, the programme shall engage with the GOE in a policy dialogue over constraints facing pro-poor private sector-based growth in Upper Egyptian horticultural sector.","output_id":"00070412","output_title":"ProPoor HorticultureValueChain","zero_years":[]}],"project_descr":"The purpose of the programme is to promote viable equitable partnerships between small farmers and private sector investors in efficient pro-poor horticulture value chains in three locations in the poorest Upper Egyptian Governorates","project_id":"00057097","project_title":"Pro-Poor Horticulture Value Chains in Upper Egypt","region_id":[],"start":"2009-03-25","subnational":[]}