{"budget":[638430.0],"document_name":[],"end":"2016-12-31","expenditure":[205442.0],"fiscal_year":["2013","2012"],"iati_op_id":"PG","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Papua New Guinea","operating_unit_email":"registry.pg@undp.org","operating_unit_id":"PNG","operating_unit_website":"http://www.undp.org.pg/","outputs":[{"award_id":"00059799","budget":[415811.0,222619.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["11344","11602"],"donor_name":["MDTFO/JP_UN_Country_Fund_PNG","Adaptation Fund  (AF)"],"donor_short":["PNG_One_UN","AF"],"expenditure":[152269.0,53173.0],"fiscal_year":["2013","2012"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The impact of climate change-related hazards in the Papua New Guinea (PNG) country has been increasing in intensity and frequency. Further impacts from climate change include the loss of food gardens due to extensive flooding (both in coastal and riverine areas) combined with extended periods of drought. The rising sea level is causing some of PNG's islands to be gradually submerged. Salt water intrusion is affecting groundwater particularly in the islands and in coastal areas, threatening domestic water supplies and agriculture. With the onset and multitude of climate change impacts, the country's economy, environment and people are becoming more vulnerable and are at risk of not meeting basic human development needs. Climate change puts at risk the achievement of the goals set out in PNG's major development plans.\nFlooding in the coastal areas is one of the most important climate change related hazards in the North Coast and the Islands Region as settlements are usually located in the coasts, particularly the provincial capitals of East Sepik (Wewak), Madang (Madang), Morobe (Lae), and West New Britain (Kimbe). Similarly, in the hinterland areas, climate change-related inland flooding is the most pressing hazard with the largest potential for wide-spread damage. The overall objective of this programme is to enhance the adaptive capacity of communities to make informed decisions about and adapt to climate change-driven hazards affecting both coastal and riverine communities in the North Coast and Islands Region of Papua New Guinea. In particular, the programme will focus on resilience towards occurrences of coastal and inland flooding events. The proposed programme will contribute to several outcomes and outputs listed within the Adaptation Fund Strategic Results Framework.","output_id":"00074956","output_title":"PNG AF 4552:Climate Resilience"}],"project_descr":"PNG AF 4552: Climate Resilient Communities in PNG","project_id":"00059799","project_title":"PNG AF 4552: Climate Resilient Communities in PNG","region_id":"RBAP","start":"2012-01-01","subnational":[{"awardID":"00059799","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-4","lon":"143.75","name":"East Sepik","outputID":"00074956","output_locID":"00074956-1","precision":"4","type":"ADM1"}]}