{"budget":[3325882.0],"document_name":[["KMBT28220111221114949.pdf","CDF ProDoc 2012 EXTENSION Jan.pdf","CDF annual 2011 report updated 27032012.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/KOS/00057923/KMBT28220111221114949.pdf","http://www.undp.org/content/dam/undp/documents/projects/KOS/00057923/CDF ProDoc 2012 EXTENSION Jan.pdf","http://www.undp.org/content/dam/undp/documents/projects/KOS/00057923/CDF annual 2011 report updated 27032012.pdf"]],"end":"2014-12-31","expenditure":[4152102.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"KOS","inst_descr":"Direct Execution","inst_id":"01742","inst_type_id":"40","operating_unit":"Kosovo","operating_unit_email":"registry.ks@undp.org","operating_unit_id":"KOS","operating_unit_website":"http://www.kosovo.undp.org/","outputs":[{"award_id":"00057923","budget":[0.0,508861.0,1329385.0,null],"crs":"15140","crs_descr":"Government administration","donor_id":["00187","01245"],"donor_name":["GOVERNMENT OF NORWAY","KOS-KOSOVO FOUND. FOR OPEN SOC"],"donor_short":["NOR","KFOS"],"expenditure":[0.0,478545.0,1295089.0,1138501.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Output no. 1: A Vision for Capacity Development in Kosovo: strategy, modalities and national ownership \r\nIndicative activities: \r\nEstablishment of the Kosovo Capacity Development Forum\r\nThe Kosovo Capacity Development Forum will be initiated as a series of regular round table dialogues in the preparation of the Kosovo Capacity Development Strategy. The Forum will include senior government representatives, KFOS, the UNDP, civil society representatives, representatives of the international community and donor agencies. The Project Management Unit will function as the Secretariat for the Kosovo Capacity Development Forum. \r\n\r\nSteering Committee for Capacity Development Strategy\r\nIn the short term a Steering Committee will be established and will include one senior political advisor to the PM, one senior civil servant, KFOS Executive Director and the UNDP Resident Representative of Kosovo Director. The Steering Committee will provide the Programme with initial guidance in substantive and politically relevant matters. The Project Management Unit will function as the Secretariat of the Steering Committee.\r\n\r\nConsensus-building on the guiding principles for Capacity Development\r\nThis first step of the process for the formulation of the Kosovo Capacity Development Strategy 2010  2015 includes extensive discussions on (1) the \"guiding principles for capacity development\" and (2) the initiation of a comprehensive process to formulate a long-term vision and strategy for the development of Kosovo's capacities in the public and private sectors as well as the civil society. \r\n\r\nCollection, review and analysis of existing documents on sectoral issues:\r\nIn order to document the current situation and identify challenges, it is imperative that existing sectoral development documents are reviewed and analysed. This will include an initial stock-taking exercise of existing capacity and needs assessment papers as well as of capacity development and technical assistance initiatives in Kosovo. What will follow is the development of \"concept papers\" to support the on-going dialogue with and between the Government and the donor community. In order to align the papers with the capacity development approach, the questions that will guide the drafting process will be: capacity for whom, capacity for what and why capacity? The Project proposes to make use of the Medium Term Expenditure Framework and European Partnership Action plan as guiding documents when selecting priority areas for review and analysis. \r\n\r\nLaunch of the discussions: \r\nFollowing the initial consultation with the Government on the sectoral concept papers, the Kosovo Capacity Development Forum will mark the start of the discussion and consultation process. A high-level launching event plans to bring together the Government, UN Agencies, EC/EU representative, the civil society and other stakeholders engaged in capacity development activities. A direct result of the launch will be the creation of Working Groups. Such Working Groups will be established for each of the sectors that have been identified.\r\n\r\nConsultations and review of the draft Capacity Development Paper \"A Vision for Capacity Development in Kosovo\":\r\nSectoral working groups will review the first draft of the Capacity Development Paper and provide their input. The strategy will incorporate key elements of capacity development: Capacity Development Responses, the Costing of Capacity Development and Evaluation Framework. The document shall be based on the following capacity development cycles: short/medium term (2009 - 2010) and long term (2011 - 2015). Once the final draft is agreed upon, it shall be submitted to the Kosovo Capacity Development Forum for review and approval.\r\n\r\nPublication and launch of the Kosovo Capacity Development Vision\r\nThe Kosovo Capacity Development Vision will be launched by a high-visibility event in the presence of the Kosovo Capacity Development Forum, the Government of Kosovo, representatives of civil society and the private sector as well as international stakeholders and donor organisations. \r\n\r\nOutput no. 2. Sectoral Analysis and CD Priority Identification leading to the Kosovo Capacity Development Strategy\r\n\r\nIndicative activities: \r\nSelection and training of national consultants/organization to conduct capacity assessment:\r\nCapacity assessment is a labour-intensive and time-consuming process. Given to the scope of the capacity assessments this activity will be outsourced to a local organisation, or individuals, with experience in conducting research activities. Following the selection and contracting of the entity/ies that will carry out the capacity assessment, KFOS will organise a training session on the capacity assessment methodology. The training will also be provided to the Government stakeholders that will participate in the assessments.\r\n\r\nAdapting the self-assessment questionnaire and distributing it to participants:\r\nThe initial stage of the capacity assessment will be a self-assessment based on a questionnaire (adapted to cover relevant sectors and issues). The information captured at this stage will inevitably point at common issues across sectors, and enable the design of in-depth capacity-assessment interviews. All participants and self-assessors will be invited to attend a one-day workshop on the methodology and the purpose of the questionnaire. Following which they will have two weeks to complete the self-assessment.\r\n\r\nCapacity Assessment interviews:\r\nAn in-depth analysis of identified issues during the self-assessment will provide additional, evidence based information on capacity assets and gaps, and common issues across sectors. This analysis will then allow the development of sector specific questionnaires on which each of the participating stakeholders will be interviewed. The resulting analysis of findings will be presented to Kosovo Capacity Development Forum.\r\n\r\nKosovo Capacity Development Strategy\r\nBased on the analysis carried out, the Project will prepare a Kosovo Capacity Development Strategy that incorporates key elements of capacity development: Capacity Development Responses, the Costing of Capacity Development and Evaluation Framework. The Kosovo Capacity Development Strategy will follow the following capacity development cycles: short/medium term (2009  2010) and long-term (2011  2015). Once the final draft is agreed upon, it shall be submitted to the Kosovo Capacity Development Forum for review and approval.\r\n\r\nPublication and launch of the Kosovo Capacity Development Strategy\r\nThe Kosovo Capacity Development Strategy will be launched in a high-visibility event in the presence of the Kosovo Capacity Development Forum, the Government of Kosovo, representatives of civil society, the private sector as well as international stakeholders and donor organisations. \r\n\r\nOutput no. 3. Concrete Capacity Development Support Activities\r\nIndicative activities: \r\nAdvisory Missions:\r\nCapacity development for middle and senior level civil servants through national, regional and Diaspora experts (coaches and advisors) in policy, management, leadership and institutional reform. In cases where no local or regional expertise is available, the mobilization of international experts will be considered. Experts will be deployed on demand-basis only, using a standardised request for assistance form (including a self-assessment questionnaire in order to allow for prioritisation of assistance);\r\n\r\nPolicy Preparation and Analytical Skills Development:\r\nSupport to analytical, planning and management capacities through the creation of a pool of highly educated, experienced Kosovars, who would be further trained to act as rapidly deployable \"problem identifiers\" and \"agents of change\" in urgent and politically important areas. \r\n\r\nSupport to Brain Gain\r\nThe project will support the development and implementation of the Government's initiative on \"Brain Gain\". In close cooperation with the Ministry of Education, Science and Technology, the project will provide expertise to complete the institutional arrangements required to engage on a well-founded and sound \"Brain Gain\" initiative. Besides, the project will in itself act as a braingain mechanism by attracting Diaspora Kosovars in the capacity of project coaches and advisors. During the last years of its implementation, CDF has demonstrated the ability to attract such capacities, as at any given time in average, 25 per cent of its assigned advisors and/or coaches were Diaspora Kosovars. In the forthcoming period, the CDF aims to increase the number of engaged diaspora Kosovars to a minimum of 50 per cent.\r\n\r\nSupport to selected elements of public administration reform\r\nThe project may, if so requested, provide support to selected components of Public Administration Review and Reform initiatives, addressing issues such as the analysis and establishment of recruitment criteria, incentive packages, performance-based budgetary allocations, monetary and non-monetary incentives with the aim of increase the attractiveness of Kosovo's civil service and to increase staff retention.","output_id":"00071736","output_title":"Capacity Development Facility"},{"award_id":"00057923","budget":[982636.0,457000.0,48000.0,null],"crs":"15140","crs_descr":"Government administration","donor_id":["00187"],"donor_name":["GOVERNMENT OF NORWAY"],"donor_short":["NOR"],"expenditure":[893792.0,288597.0,47380.0,10198.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"High level and capacity development support to the central institutions of Kosovo to implement the Public Administration Reform through placing highly skilled local, regional, and Diaspora coaches and advisors.","output_id":"00074635","output_title":"Capacity Development Facility"}],"project_descr":"Capacity Development Facility Project is design to support the consolidation of the Kosovar public administration.","project_id":"00057923","project_title":"Capacity Development Facility for Kosovo","region_id":"RBEC","start":"2009-07-14","subnational":[{"awardID":"00057923","focus_area":"2","focus_area_descr":"Democratic governance","lat":"42.67272","lon":"21.16688","name":"Pristina, Kosovo","outputID":"00071736","output_locID":"00071736-1","precision":"3","type":"PPLC"},{"awardID":"00057923","focus_area":"2","focus_area_descr":"Democratic governance","lat":"42.67272","lon":"21.16688","name":"Pristina, Kosovo","outputID":"00074635","output_locID":"00074635-1","precision":"3","type":"PPLC"}]}