{"project_descr": "BDP/HIV/AIDS 2010/2011 UBW ES Africa", "fiscal_year": [2011], "end": "2011-12-31", "region_id": "global", "operating_unit_email": null, "inst_id": "", "outputs": [{"output_id": "00073759", "crs": "16064", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "ES Africa (HIV Outcome 9)", "budget": [138505.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["POL-UNAIDS"], "award_id": "00059091", "output_descr": "Integrating HIV/AIDS concerns into national development processes. Socioeconomic determinants and MDGs: To sustain and accelerate gains made in HIV prevention in the sub region,  we will support countries to better understand the socio-economic drivers of HIV and to respond with appropriate structural interventions, within broader MDG and national development plans. The coming into force of the Free Trade Agreement in the SADC and EAC regions could trigger increased cross-border movements of people and there is potential for increased HIV risk and vulnerability.  In addition, the global economic crisis of 2009 saw the upward trend in resources for HIV flat lining, raising concerns in the sub region about the sustainability of current AIDS programmes mainly dependent on external funding and the need to explore other option to sustain AIDS programmes. In 2011, we will therefore: (a) partner with SADC to support a regional-wide definition of priority areas and indicators for five key sectors to enable them mainstream HIV, gender and human rights related priorities into their plans more effectively; (b) Support countries to strengthen the management of health and HIV vulnerabilities and impacts associated with the implementation of capital projects especially mining, road construction, and dam construction through EIAs; (c) Provide technical assistance for a regional based analysis and unpacking of the global MDGs report to inform SADC and other REC planning; (d)  provide financial support for a SADC study on the impact of the FTA on HIV and (e) on request, support country specific activities to help countries plan more sustainable responses to HIV/AIDS.", "donor_short": [], "expenditure": [146740.0], "crs_descr": "Social mitigation of HIV/AIDS", "focus_area_descr": "-"}, {"output_id": "00073760", "crs": "13040", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "ES Africa (HIV Outcome 10)", "budget": [71916.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["POL-UNAIDS"], "award_id": "00059091", "output_descr": "Strengthening the governance component of AIDS responses. Coordination and accountability: Given the multisectoral nature of HIV and AIDS countries and their development partners agree that coordination of the national AIDS response also requires a mechanism that brings together the different sectors. This is further reinforced by the 'three ones' principle which requires countries to have  One national AIDS coordinating authority with a broad-based multi-sectoral mandate. To this end most countries in the region established National AIDS Councils that are entrusted to lead and coordinate the national response. However, following recent developments at the global and national levels particularly around the financial architecture and epidemilogical advances and political contexts it has become necessary to revisit the effectiveness of the AIDS coordination in countries. UNDP in partnership with UNAIDS and the WB was working on a Sector Institutional Assessment that looks into the achivements and challenges of coordination in various countries. While this work helped to understand the many challenges that countries face, lessons from the work in 2009 and 2010 indicate the need for more country owned and led processes. Accordingly in 2011 UNDP will work with other regional level partners such as WB, UNAIDS and SADC to respond to specfic country needs and requests in strengthening coordination. This work will be linked to and benfit from currently ongoing global disussions and thinking on national ownership and coordination and the role of the UN family and other partners.", "donor_short": [], "expenditure": [75493.0], "crs_descr": "STD control including HIV/AIDS", "focus_area_descr": "-"}, {"output_id": "00073761", "crs": "16064", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "ES Africa (HIV Outcome 11)", "budget": [579439.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["POL-UNAIDS"], "award_id": "00059091", "output_descr": "Promoting human rights and gender equality. Rights, Law and Stigma & Discrimination: Stigma, discrimination and human rights violations continue to be major obstacles to implementing effective responses to HIV. In recent years there has been a trend towards increasing criminalisation of HIV transmission and sex between men.There is a need for stronger legislative environments and for tools and an evidence base to enable greater capacity to legislate and implement rights based HIV laws. UNDP will support legislative assessments & strengthening, help develop tools and build capacity amongst legislators and the judiciary. Gender inequality combined with male and female gender norms which promote behaviours that put people at risk of HIV and which act as barriers to prevention, treatment and care are key structural drivers of the epidemic in ESA and in Africa generally.  Gender based violence is very prevalent, particularly in Southern African Hyperendemic countries and there are few national initiatives to address either gender inequality or gender based violence. In 2011, therefore, UNDP will follow up recommendations made at the UA Now reflections workshop to 1) provide policy advice to promote the mobilisation of men to support gender equality and to reduce gender based violence; 2) support projects addressing customary laws which impinge on the rights of positive women; 3) Document changes in national structures and strategies as a result of the UA Now projects.The programme will also support civil society to engage with the African Union on gender and HIV policy development and monitoring.  AIDS strategies, NDPs, Global Fund proposals etc. will be reviewed to ensure attention to gender equality.", "donor_short": [], "expenditure": [467342.0], "crs_descr": "Social mitigation of HIV/AIDS", "focus_area_descr": "-"}, {"output_id": "00073763", "crs": "13040", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "ES Africa (HIV Cross-cutting)", "budget": [53271.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["POL-UNAIDS"], "award_id": "00059091", "output_descr": "Monitoring and Evaluation as well as administration costs", "donor_short": [], "expenditure": [57693.0], "crs_descr": "STD control including HIV/AIDS", "focus_area_descr": "-"}, {"output_id": "00073764", "crs": "13040", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "ES Africa (HIV Staff)", "budget": [675620.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["POL-UNAIDS"], "award_id": "00059091", "output_descr": "Programme management support for salaries and related costs", "donor_short": [], "expenditure": [737628.0], "crs_descr": "STD control including HIV/AIDS", "focus_area_descr": "-"}], "subnational": [], "operating_unit": null, "budget": 1518751.0, "iati_op_id": "998", "inst_descr": "UNITED NATIONS DEVELOPMENT PRO", "start": "2010-01-08", "operating_unit_id": null, "expenditure": 1484896.0, "document_name": [], "project_id": "00059091", "inst_type_id": "40", "operating_unit_website": null, "project_title": "bdp/hiv/aids 2010/2011 ubw es africa"}