{
    "description": "", 
    "end": "2010-07-31", 
    "fiscal_year": "2010", 
    "id": "00057594", 
    "operating_unit": "ALB", 
    "region": "RBEC", 
    "start": "2009-06-05", 
    "subproject": [
        {
            "budget": 47505.0, 
            "corporate outcome": "Capacities of national and local institutions enhanced to scale up proven MDG acceleration interventions and to plan, monitor, report and evaluate the MDG progress in the context of related national development priorities", 
            "crs": "15110", 
            "description": "The Civil Society Index (CSI) is an action-research project that aims to assess the state of civil society in countries around the world though a methodology developed and updated by CIVICUS, World Alliance for Citizens Participation.  CSI is a participatory action-research project assessing the state of civil society in countries around the world. The project links this assessment with a reflection and action-planning process by civil society stakeholders, aiming to strengthen civil society in those areas where weaknesses or challenges are detected. By seeking to combine valid assessment, broad-based reflection and joint action, the CSI attempts to make a contribution to the long-going debate on how research can inform policy and practice. The CSI will be implemented for the first time in Albania through a local NGO,  (Institute for Mediation and Democracy) which has been identified by CIVICUS as National Coordinating Organization for this research initiative in Albania.", 
            "donor_long": [
                "UNDP AS AA FOR JP PASS THROUGH", 
                "UNITED NATIONS DEVELOPMENT PROGRAMME"
            ], 
            "donor_short": [
                "UNDP(JPAA)", 
                "UNDP"
            ], 
            "end date": "2010-07-31", 
            "expenditure": 42639.97, 
            "fiscal year": "2010", 
            "focus area": "Poverty reduction & MDG achievement", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00071225", 
            "project_id": "00057594", 
            "start date": "2009-06-05", 
            "title": "Civil Society Index"
        }
    ], 
    "title": "Civil Society Index"
}