{"budget":[79622268.0],"document_name":[],"end":"2013-12-31","expenditure":[59413997.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"CD","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Democratic Republic of Congo","operating_unit_id":"COD","outputs":[{"award_id":"00051188","budget":[293393.0,814660.0,1640009.0,null],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[643128.0,61500.0,1568088.0,794699.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Allocation budgétaire au fonctionnement de l'Unité de Gestion du projet  DRC-Pooled Fund/MANAGEMENT AGENT","output_id":"00063806","output_title":"DRC-PF/MANAGEMENT AGENT"},{"award_id":"00051188","budget":[5817.0,277.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[5817.0,null,49308.0],"fiscal_year":["2013","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce projet consiste à réduire la mortalité et la morbidité due aux maladies d'origine hydrique dans les villages des aires de santé frontalières avec l'Angola dans la ZSR de Kuimba considérée comme zone à haut risque épidémiologique.","output_id":"00070910","output_title":"DRC-09/BAC/WAT/2/INTE/0020"},{"award_id":"00051188","budget":[1969.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[-1969.0,163233.0],"fiscal_year":["2013","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le projet vise directement à sauver la vie de ces enfants malnutris par la prise en charge communautaire de la malnutrition aigue  dans la zone de santé de BIRAMBIZO avec l'appui collégialement conjugué des partenaires cités plus haut.","output_id":"00071093","output_title":"DRC-09/NKV/HEA/2/CaDG/0048"},{"award_id":"00051188","budget":[7445.0,7445.0,649.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[0.0,null,null,89639.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le projet vise la distribution de boutures saines de manioc pour une multiplication secondaire dans chacun des dix villages ciblés par le projet, de bétail et de semences maraîchères; la formation en techniques agricoles, pastorales, modes de prévention contre la mosaïque de manioc et renforcement institutionnel des 2.760 ménages déplacés, retournés et particulièrement vulnérables de les collectivités de Wamuzimu et de Basile, dans la relance de leurs moyens de subsistance, sur une période de 12 mois, entre le 1er juin 2009 et le 31 mai 2010.","output_id":"00071195","output_title":"DRC-09/SKV/FOO/2/OxS/0066"},{"award_id":"00051188","budget":[266.0,266.0,1915.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[0.0,null,34136.0,78281.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce projet vise à retablir l'autonomie des production alimentaire des familles d'accueil tandis que l'objectif spécifique porte sur la rélance des activités d'agriculture et d'élevage.\r\nQuant aux résultats, il sera question d'augmenter la production vivrière, maraichère et d'élevage en vue de l'autosuffisance alimentaire, augmenter le revenu et partant  améliorer les conditions de vie.","output_id":"00073140","output_title":"DRC-09/SKV/FOO/2/VAS/0269"},{"award_id":"00051188","budget":[1265.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[-1265.0,228333.0],"fiscal_year":["2013","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le but de ce projet est de contribuer à l'amélioration de la sécurité alimentaire ainsi qu'a la restauration des moyens de subsistance au niveau familial et communautaire a travers une assistance agricole accompagnée d'un encadrement technique de proximité dans la zone de Déplacement de Gety en territoire d'Irumu. De façon particulière, le présent projet vise à assurer la sécurité alimentaire au niveau de 1.657 ménages  déplacés rendus vulnérables a la suite des attaques répétées des miliciens FPJC (Forces Patriotiques pour la Justice au Congo) ainsi que leurs affrontements avec les troupes régulières (FARDC)  dans la zone ; ce-ci à travers : l'augmentation et la diversification de la production maraîchère et vivrière, le renforcement des moyens de subsistance ainsi que la formation d'organisations villageoises en général y compris les femmes pour plus d'efficacité dans les activités de production agricole, support de la sécurité alimentaire. Le projet  mettra un accent sur la sécurité et la sécurisation alimentaire familiale avec ses quatre principaux piliers : la Disponibilité de la nourriture ; la Stabilité de la production alimentaire ; l'Accès à la nourriture et à sa consommation individuelle et la Qualité ainsi que la Quantité de la nourriture.","output_id":"00073141","output_title":"DRC-09/ITU/AGR/2/OXGB/0271"},{"award_id":"00051188","budget":[377.0,377.0,7501.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[-3.0,null,151287.0,157500.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le présent projet a pour but d'améliorer la résistance aux crises alimentaires et de permettre aux populations les plus vulnérables (majoritairement des retournés) dans la zone de Ugwaru et Mbr'bu de retrouver leurs capacités d'autonomie de production alimentaire, de renforcer 57 groupements de producteurs et d'éleveurs dans leurs capacités de production, de commercialisation et d'organisation.","output_id":"00073189","output_title":"DRC-09/ITU/AGR/2/CESV/0276"},{"award_id":"00051188","budget":[1193.0,236970.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[-1193.0,172723.0,44178.0],"fiscal_year":["2013","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le projet vise a modéliser la mise en œuvre  de la stratégie nationale de lutte contre le choléra dans le district  du Tanganyika en renforçant les axes structurels que sont (i) les activités de la surveillance épidémiologique et de laboratoires, (ii) les mesures de prévention contre le choléra, (iii) la fixation de normes dans la prise en charge de cas et (iv) le renforcement de la coordination autour des autorités sanitaires","output_id":"00073731","output_title":"DRC-09/KAT/HEA/2/MDMF/0277"},{"award_id":"00051188","budget":[46275.0,5369.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[46263.0,66239.0,50572.0],"fiscal_year":["2013","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le projet vise comme résultat la création d'un environnement protecteur en faveur des femmes et filles dans les villes de Mbuji-Mayi et de Mwene-Ditu ainsi que dans la zone de santé de Wikong, de mai à octobre 2010, notamment par :\r\n- L'augmentation du nombre des cas rapportés sur les violences sexuelles dans les villes de Mbuji-Mayi et de Mwene-Ditu ainsi que dans la zone de santé de Wikong;\r\n\r\n- L'amélioration de la prise en charge des cas de violences sexuelles dans les villes de Mbuji Mayi et de Mwene Ditu ainsi que dans la zone de sante de Wikong.","output_id":"00075266","output_title":"DRC-10/KOR/PRO/2/ADIM/0339"},{"award_id":"00051188","budget":[4535.0,378000.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[-4535.0,378000.0,357000.0],"fiscal_year":["2013","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le projet vise á promouvoir la santé publique par la consommation d'eau potable, l'accès  à un système d'assainissement adéquat et les bonnes pratiques d'hygiène parmi les communautés déplacées, retournées et familles d'accueil vivant dans les territoires de FIZI (zone de santé de Kimbi-Lulengue) et Shabunda (zone de santé de Lulingu). Oxfam procèdera  à la construction/réhabilitation de 4 adductions gravitaires en captant des sources d'eau et prise sur rivières avec un système de filtration à sable lent, la construction de 135 latrines familiales pour les vulnérables identifiés par les bénéficiaires ciblés, la fourniture de 3 paquets minimums et la construction de 20 portes de latrines scolaires. Les 4 adductions permettront de fournir de l'eau potable  à 50,000 personnes dont 810 bénéficieront de latrines familiales, 1,000 élèves de latrines scolaires et 600 personnes d'un paquet minimum dans 3 centres de santé, formation de 40 TOT plus 270 agents de BCZs ( RECOs), 30 agents de la Croix Rouge, comité des parents et enseignants et 5 clubs d'hygiène.","output_id":"00075304","output_title":"DRC-10/SKV/WAT/2/OXGB/0334"},{"award_id":"00051188","budget":[72182.0,104459.0,138638.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[-75783.0,104441.0,159182.0,1116.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce projet vise la prise en charge communautaire de la malnutrition aiguë (PCCMA) vise la réhabilitation des enfants malnutris aiguë sévère avec complication, malnutris aiguë sevère sans complication et des enfants  malnutris aiguë modéré du territoire de Kambove, dans le district du Haut-Katanga et dans la commune annexe à Lubumbashi.","output_id":"00075778","output_title":"DRC-10/KAT/HEA/2/WV/0382"},{"award_id":"00051188","budget":[1158.0,28077.0,280596.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[1000.0,25919.0,252519.0],"fiscal_year":["2013","2012","2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Pour une période de trois  mois, ce projet permettra à NCA et ses partenaires de poursuivre activités d'eau, d'hygiène et d'assainissement d'urgence qu'elles sont exécutées dans 12 camps des déplacés des territoires de Masisi et Rutshuru ( Mugunga III, Bambo, Kashalira Mushabwe, Lushebere, Kilimani, Bihito Kalinga, Bukombo, Burora, Bushanyi et Bonde) depuis 12 mois. Il s'agit en effet d'apporter le minimum d'eau potable en qualité et en quantité suffisante ainsi des infrastructures d'assainissement d'urgence adéquats afin de limiter les risques  aigues  de recrudescence de la morbidité et de la mortalité due des maladies d'origine hydriques aggrave par la promiscuité existante dans ces camps de déplacés. Malgré les interventions de NCA dans les différents camps de Goma, de Masisi et de Rutshuru avec les fonds du Pooled Fund, considérant qu'il s'agissait majoritairement d'interventions mettant en place des ouvrages d'urgence non durables (latrines en plastic sheeting, approvisionnement en eau par pompage...), les problèmes liés au changement des comportements ainsi qu'à l'insuffisance d'eau et  à la dégradation de l'entretien d'infrastructures d'assainissement persistent. Ainsi des cas multiples de maladies hydriques  (cholera, mais également verminoses, amibiases...) continue d'être signalées dans les camps. Afin de ne pas laisse ces camps sans assistance,  et éviter une flambée de maladies diarrhéiques NCA a poursuivi  jusqu'à aujourd'hui sur fonds propres son action WASH urgence dans les camps depuis l'expiration du projet finance par le Pooled Fund le 31 décembre 2010.\r\nCe programme vise donc à apporter une réponse d'urgence en eau et assainissement afin de pallier aux gaps majeurs observes notamment par les gestionnaires de camps CCCM ainsi que les acteurs sante afin de diminuer la morbidité et la mortalité dues aux maladies d'origine hydrique dans les 12 camps de déplacés  cibles des territoires de Masisi et Rutshuru. Il s'agira parallèlement d'augmenter en urgence les connaissances dans la promotion de l'éducation à l'hygiène par le renforcement capacités des bénéficiaires et des partenaires ADEPAE, ASAF, ETN. \r\nLes actions du présent projet assureront que les populations bénéficiaires ont un accès minimum à l'eau potable en qualité et en quantité suffisante, ainsi qu'a de bonnes infrastructures d'assainissement adéquates et de bonnes pratiques à l'hygiène pour les 3 mois de la durée du projet","output_id":"00077998","output_title":"DRC-11/NKV/WAT/2/NCA/411"},{"award_id":"00051188","budget":[776.0,27120.0,158850.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[0.0,26473.0,131730.0],"fiscal_year":["2013","2012","2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"La Croix-Rouge souhaite donc mettre en place 51 points de chloration de veille sur l'ensemble du district notamment dans les ZS ayant enregistré de nombreux cas de cholera en 2010 (voir tableau).\r\nDe plus, en cas de début d'épidémie dans une autre ZS ou d'épidémie non-contrôlée dans ces zones, la Croix-Rouge aura également la capacité de réponse rapide grâce a une équipe mobile de chloration sur l'ensemble du Tanganyika.\r\n\r\nMême s'ils ont un impact démontré sur le cholera et les autres maladies hydriques, les points de chloration n'offre pas de stratégie de sortie.\r\n\r\nDans cet objectif, la Croix-Rouge va s'associer à Mamans Uzima pour mettre en place des unités de fabrication locale de chlore à Ankoro, Moba et Kongolo.\r\n\r\nCe chlore sera ensuite vendu à la population après un marketing social du produit à un prix défiant toute concurrence (500Fc par bidon). Cette stratégie inclue à la sensibilisation pour un changement de mentalité, permettra une reprise à moyen-termes de la chloration à domicile par la population.","output_id":"00079070","output_title":"DRC-11/KAT/WAT/2/CRrdctd/0435"},{"award_id":"00051188","budget":[2769.0,448669.0,725415.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[2730.0,448469.0,363596.0],"fiscal_year":["2013","2012","2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Les activités du présent projet viennent répondre à des besoins énormes en éducation constatés  dans le territoire de Walikale précisément au sud  sur les axes Walikale centre-Itebero-Hombo dans les zones de santé  de Walikale et Bunyakiri Les actions de ce projet visent à augmenter  et maintenir l'accès aux activités d'éducation de base et de qualité dans un environnement protecteur et adapté à 5708 enfants/élèves dont 1.919 retournés, 2.952 autochtones et 837 déplacés parmi lesquels  3311 garçons soit 58% et 2397 filles, soit 42%  par la distribution des kits scolaires, la construction de 30 salles de classe additionnelles   et 60 portes de latrines  séparées selon le sexe dont 2 portes de latrines par  salle de classe ; la formation de 145 enseignants sur l'utilisation du Nouveau Programme National de l'Enseignement Primaire (NPNEP) ; la Gestion rationnelle et positive d'une classe ; l'éducation à la paix et sur le module psychosocial. \r\nUne attention particulière sera focalisée à la sensibilisation communautaire  sur l'importance d'accès permanent  aux activités d'éducation de base et de qualité  aux filles dans un environnement protecteur et adapté entre tous les enfants (filles et garçons) issus de toutes les communautés ciblées.","output_id":"00079076","output_title":"DRC-11/NKV/EDU/2/CAU/0431"},{"award_id":"00051188","budget":[111075.0,210062.0,446815.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[19270.0,98987.0,236754.0],"fiscal_year":["2013","2012","2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Au terme du projet, les résultats à atteindre consistent en ce que :\r\n1. L'accès des acteurs humanitaires aux 120.000 personnes vulnérables ciblées sur l'axe Kalima-Lubile- Pangi est facilité ;\r\n2. Le Tronçon Routier Kalima-Lubile-Pangi est ouvert et permet la bonne administration locale du territoire ainsi que la libre circulation des personnes et des biens dans les territoires de Pangi et de Shabunda.","output_id":"00079134","output_title":"DRC-11/MAN/COO/2/ADRA/0454"},{"award_id":"00051188","budget":[159.0,99349.0,282753.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[-167.0,99162.0,183404.0],"fiscal_year":["2013","2012","2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Les résultats que le présent projet vise à réaliser à échéance consistent en ce que :\r\n1. 300 Enfants sortis de forces et groupes armés et 200 Enfants non accompagnés ciblés de Lubutu et environs ont bénéficié d'une prise en charge transitoire et sont réunifiés en communauté ;\r\n2. Indépendamment des premiers, 500 autres enfants vulnérables ciblés de la communauté ont bénéficié des activités de réinsertion scolaire (300) et de réinsertion économique (200); \r\n3. Les mécanismes communautaires de protection mis en place permettent la collecte des données sur les cas d'abus et d'exploitation d'enfants ainsi que le référencement aux structures appropriées de protection.","output_id":"00079154","output_title":"DRC-11/MAN/PRO/2/IEDA/0460"},{"award_id":"00051188","budget":[12333.0,552257.0,238928.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[11746.0,539924.0,66852.0],"fiscal_year":["2013","2012","2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce projet  a pour but de contribuer à la diminution de la morbidité et de la mortalité causée par des maladies liées à l'eau, l'hygiène et à l'assainissement  en assurant que 25,000 hommes, femmes, enfants touchés par les conflits en Ituri aient de meilleur accès  et utilisent de façon optimale  et autonome les installations en eau et assainissement. Ils agissent par eux-mêmes contre les menaces pour  la santé publique  et ont  les moyens de continuer durablement à utiliser ces installations.","output_id":"00079172","output_title":"DRC-11/ITU/WAT/2/OXGB/0446"},{"award_id":"00051188","budget":[288974.0,219930.0,252000.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[138811.0,212910.0,195782.0],"fiscal_year":["2013","2012","2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le principe fondamental du droit à la nourriture et aux moyens de subsistance durables constitue l'un  de quatre  priorités stratégiques d'Oxfam GB pour son programme 2010-2013.\r\nLe but de ce projet est de contribuer à l'amélioration de la sécurité alimentaire ainsi qu'a la restauration des moyens de subsistance au niveau familial et communautaire à travers une assistance agricole et financière suivi d'un encadrement technique de proximité dans les zones de déplacement de Gety et de Boga respectivement en collectivités de Walendu Binti et Baheme Boga au sud du territoire d'Irumu. De façon particulière, le présent projet vise à assurer la sécurité alimentaire au niveau de 4.500 ménages  déplacés et leurs familles d'accueil rendu vulnérables à la suite des attaques répétées des miliciens FPJC (Forces Patriotiques pour la Justice au Congo) ainsi que leurs affrontements avec les troupes régulières (FARDC)  dans ces zones ; ce-ci à travers : L'augmentation et la diversification de la production maraîchère et vivrière, l'amélioration du niveau de revenu familial en Cash for Work, le renforcement des moyens de subsistance ainsi que la formation d'organisations villageoises en général y compris les femmes pour plus d'efficacité dans les activités de production agricole (Maraîchage et Cultures vivrières) support de la sécurité alimentaire.  \r\n\r\nCe projet contribuera à la réalisation des objectifs (3) et (4) du Plan d'Action Humanitaire 2011 tel que présenté ci-haut.","output_id":"00079197","output_title":"DRC-11/ITU/AGR/2/OXGB/0453"},{"award_id":"00051188","budget":[113.0,211815.0,211785.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[0.0,213171.0,210280.0],"fiscal_year":["2013","2012","2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"A l'issue du projet, le résultat attendu consite en ce qu'un système de distribution fonctionnel soit mis en place et capable de garantir à 3.100 ménages retournés sur l'axe KOLULA et environs, en territoire de Shabunda-Baliga, des biens non alimentaires (NFI).","output_id":"00079257","output_title":"DRC-11/SKV/SNF/2/ADSSE/0464"},{"award_id":"00051188","budget":[3882.0,489629.0,556625.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[0.0,493238.0,63347.0],"fiscal_year":["2013","2012","2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce projet vise donc à  améliorer l'accès a une alimentation primaire des populations vulnérables affectées par le conflit sur l'axe Tadu-Faradje-Aba-Lagabe/ Assister les ménagés vulnérables affectes par le conflit dans la zone ciblée et à restaurer et protéger leurs pratiques agricoles. 37500bénéficiaires recevront entombment des kits agricoles","output_id":"00079315","output_title":"DRC-11/HUE/AGR/2/DRC/0476"},{"award_id":"00051188","budget":[158004.0,203132.0,175536.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[92068.0,201324.0,174580.0],"fiscal_year":["2013","2012","2011"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Les résultats attendus à terme du présent projet consistent en ce que :\r\n1. L'accès aux services de protection de l'enfance est amélioré en faveur des 2.320 EAFGA, ex-EAFGA et autres enfants vulnérables dans le territoire de Masisi en 12 mois ;\r\n2. Les mécanismes communautaires de protection et les systèmes d'alerte précoce mis en place par le projet ont permis l'amélioration des pratiques et mesures de protection, l'adoption des mécanismes d'autoprotection et la réintégration communautaire des jeunes et enfants vulnérables de Masisi en 12 mois.","output_id":"00079324","output_title":"DRC-11/NKV/PRO/2/WCU/0479"},{"award_id":"00051188","budget":[7218.0,1360848.0,841547.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[431.0,760691.0,72325.0],"fiscal_year":["2013","2012","2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le projet proposé facilitera la continuation et l'expansion des interventions réussies de Mercy Corps dans 23 camps dans les zones de santé de Mweso et Birambizo, pour veiller à ce que près de 60 000 personnes déplacées, en plus de certains membres des communautés d'accueil, aient accès à l'eau, l'assainissement et aux services d'hygiène (WASH). Au cours du projet, Mercy Corps entreprendra également des activités pour renforcer les capacités techniques et financières des camps, pour que ceux-ci commencent à prendre la responsabilité de leurs propres services WASH, afin d'assurer une plus grande autonomie et une plus grande pérennité des activités WASH, qui sauveront des vies.","output_id":"00079416","output_title":"DRC-11/NKV/WAT/2/MERCY/0483"},{"award_id":"00051188","budget":[69.0,342896.0,445101.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[69.0,342801.0,102205.0],"fiscal_year":["2013","2012","2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Au terme du projet, les résultats attendus consistent en ce que :\r\n1. Les mécanismes communautaires de protection et les systèmes d'alerte précoce mis en place permettent la collecte des données sur les incidents de protection et le référencement, selon les standards UNHCR et UNHCDH, aux structures appropriées de réponse humanitaire et de protection ;\r\n2. Les 200 rescapés adultes et enfants de la LRA ciblés sur l'axe Tadu-Aba aient bénéficié d'une prise en charge appropriée selon le cas.","output_id":"00079561","output_title":"DRC-11/HUE/PRO/2/DRC/0489"},{"award_id":"00051188","budget":[8603.0,167976.0,504700.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[7.0,176365.0,328121.0],"fiscal_year":["2013","2012","2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Les résultats attendus au terme du présent projet consistent en ce que :\r\n1. L'accès des acteurs humanitaires aux 37.500 personnes vulnérables ciblées vivant sur l'axe Luke-kinigi, Katoyi-Mahanga est facilité ;\r\n2. Les localités riveraines de l'axe routier Luke-kinigi, Katoyi-Mahanga en territoire de Masisi sont désenclavées et les échanges socio-économiques renforcés.","output_id":"00079677","output_title":"DRC-11/NKV/COO/2/HAC/0415"},{"award_id":"00051188","budget":[372328.0,2002358.0,1326074.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[360830.0,959517.0,5652.0],"fiscal_year":["2013","2012","2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"En réalisant des nombreux travaux WASH - des points d'eau, des latrines, des incinérateurs aussi bien que des activités liées aux bonnes pratiques d'hygiène - à travers l'axe ciblé, DRC escompte répondre aux besoins WASH identifiés, des populations vulnérables, toujours menacés et régulièrement déplacées  par les activités du LRA dans le territoire de Faradje. La mise en œuvre de l'ensemble des activités (réalisation technique et formation/sensibilisation des  populations a des pratiques sanitaires adéquates) est intégrée dans le cadre d'un triple partenariat. La partie technique est sous la responsabilité de  CESVI et APEC, la coordination générale et l'accompagnement (logistique, facilitation, suivi administratif et budgétaire, activités de formations/sensibilisations) sont du ressort de DRC","output_id":"00079711","output_title":"DRC-11/HUE/WAT/2/DRC/0491"},{"award_id":"00051188","budget":[25561.0,525429.0,529500.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[0.0,499868.0,4071.0],"fiscal_year":["2013","2012","2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Au terme du présent projet, le résultat attendu à court terme consiste en ce qu'un système fonctionnel, dit foire aux NFI, soit mis en place et garantisse aux 4.272 ménages ciblés de Bendera, Kabembe, Kabubili et Kabimba, soit 20.136 personnes dont 3.715 ménages déplacés (17.351) personnes et 557 ménages d'accueil/autochtones vulnérables (2.785 personnes), l'accès à des biens de première nécessité pour améliorer leurs conditions de vie et réduire ainsi à moins de 2 le taux de vulnérabilité en Non food Item.","output_id":"00080037","output_title":"DRC-11/KAT/SNF/2/CRS/0493"},{"award_id":"00051188","budget":[185638.0,1.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[0.0,null],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Support au fonctionnement de l'unité de gestion du projet Pooled fund","output_id":"00080390","output_title":"DRC-PF/MANAGEMENT AGENT III"},{"award_id":"00051188","budget":[33424.0,544546.0,312767.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[32270.0,511122.0,2767.0],"fiscal_year":["2013","2012","2011"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Les résultats attendus à la fin du projet consistent en ce que l'accès des acteurs humanitaires soit amélioré en faveur de 120.000 personnes vulnérables,  les activités économiques et les échanges commerciaux soient relancés dans les zones de santé de Pinga et Masisi.","output_id":"00080415","output_title":"DRC-11/NKV/COO/2/IEDA/0494"},{"award_id":"00051188","budget":[201716.0,327785.0,102910.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[196501.0,323311.0,null],"fiscal_year":["2013","2012","2011"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"A la fin du présent projet, le résultat attendu consiste en ce que l'accès des humanitaires aux 116,000 personnes du territoire d'Ango (23,000 hommes et 23,000 femmes, 34,800 garçons et 34,800 filles), incluant 43,370 personnes déplacées et retournées (8,674 hommes, 8,674 femmes, 13,011 garçons et 13,011 filles) soit amélioré.","output_id":"00080432","output_title":"DRC-11/HUE/COO/2/MEDA/0495"},{"award_id":"00051188","budget":[251928.0,1559889.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[167942.0,826910.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Les résultats attendus à la fin du présent projet consistent en ce que :\r\n1. La participation active de 15 communautés locales dans la promotion d'une éducation égalitaire et de qualité soit assurée ; 2. L'accès des 3705 filles et garçons à une éducation de qualité (formelle et non-formelle) soit assuré ;\r\n3. La participation active de 15 communautés locales dans la création des conditions favorables à des pratiques communautaires de protection de l'enfant esoit effective.","output_id":"00080570","output_title":"DRC-11/NKV/MUS/2/AVSI/0509"},{"award_id":"00051188","budget":[638700.0,842426.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[0.0,367500.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce projet  a pour but de contribuer à la diminution de la morbidité et de la mortalité causée par des maladies liées à l'eau, l'hygiène et à l'assainissement  en assurant que 47257 hommes, femmes, enfants touchés par les conflits dans le Haut Uele aient meilleur accès  et utilisent de façon optimale  et autonome les installations en eau et assainissement. Ils agissent par eux-mêmes contre les menaces pour  la santé publique  et ont  les moyens de continuer durablement à utiliser ces installations","output_id":"00080573","output_title":"DRC-11/HUE/WAT/2/OXGB/0505"},{"award_id":"00051188","budget":[14542.0,356473.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[14542.0,356466.0],"fiscal_year":["2013","2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"L'action vise à la restauration des moyens de subsistance par un appui à la production agricole des ménages vulnérables frappés par la malnutrition dans le Territoire de Ango (Zone de Santé de Ango),  Province Orientale. Le projet sera mis en œuvre dans les villages ayant un taux de malnutrition sévère globale, en faveur de 2900 ménages vulnérables parmi les populations autochtones, déplacées et retournées, sur les axes Ango-Api, Ango-Bili et Ango- Dakwa). \r\nL' intervention consiste à fournir une aide à la production vivrière (11,600 kg de semences de maïs à haut rendement, 11,600 kg de semences de Haricots et 11,600 Kg de semences d'arachide) à 2900 ménages vulnérables frappés par la malnutrition et un appui en kits d'outils aratoires (houe, hache, seau en plastique) ainsi qu'un accompagnement technique de ces ménages par des superviseurs, techniciens agronomes sélectionnés, qui seront formés et déployés sur terrain pour le suivi des activités agricoles","output_id":"00080592","output_title":"DRC-11/HUE/FOO/2/CISP/0513"},{"award_id":"00051188","budget":[334772.0,1047631.0,148268.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[328407.0,309987.0,null],"fiscal_year":["2013","2012","2011"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Les resultats attendus a l'issue du present projet consistent en ce que :\r\n1. Les 36.477 personnes retournées, déplacées et familles d'accueil ciblees aient bénéficié d'une prise en charge gratuite et de qualité dans les aires de santé de la ZS de Lulingu ;  \r\n2. Les 11 structures sanitaires ciblées de la ZS de Lulingu soient réhabilitées, équipées et aient amélioré l'offre des services en faveur des populations.","output_id":"00080606","output_title":"DRC-11/SKV/HEA/2/PIN/0504"},{"award_id":"00051188","budget":[360076.0,282450.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[342899.0,222374.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"A la fin du present projet, les resultats vises consistent en ce que:\r\n1. L'accès des 1400 filles et garçons à une éducation de qualité (formelle et non-formelle) soit assuré a ; \r\n2. La participation active des 8 communautés ciblées sur l'axe Dungu-Duru dans la création des conditions favorables à des pratiques communautaires de protection de l'enfant soit effective.","output_id":"00080611","output_title":"DRC-11/HUE/MUS/2/SCUK/0501"},{"award_id":"00051188","budget":[25371.0,205629.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[21096.0,209904.0],"fiscal_year":["2013","2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"A  la fin du projet, les resultats escomptes consistent en ce que :\r\n1. L'accès humanitaire soit amélioré en faveur des 18.935 personnes déplacées reparties sur les deux sites de Kabubili, Kabembe et le village de Kabimba ;\r\n2. L'axe routier Kalemie-Kabimba soit ouvert et permette la réduction du temps de trajet d'au moins 30% en saison sèche et 20% en saison des pluies.","output_id":"00080625","output_title":"DRC-11/KAT/COO/2/ACTE/0515"},{"award_id":"00051188","budget":[13066.0,1029500.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[12115.0,517337.0],"fiscal_year":["2013","2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Les resultats attendus a la fin du projet consistent en ce que:\r\n1. Le systeme de collecte et d'analyse des donnees sur la situation des 40000 expulses d'Angola et des autochtones et sur leurs besoins est renforce et harmonise dans les territoires cibles;\r\n2. L'acces a l'assistance des 3600 personnes parmi les expulses d'Angola est ameliore a la fin du projet;\r\n3. La capacite de reponse rapide des acteurs humanitaires locaux aux besoins en protection est renforce.","output_id":"00080679","output_title":"DRC-11/PNA/PRO/2/CISP/0518"},{"award_id":"00051188","budget":[461049.0,421773.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[449146.0,225938.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Les resultats attendus a la fin du present projet consistent en ce que;\r\n1. Les risques de protection des comunautes affectees du territoire de Shabunda soient prevenus et reduits;\r\n2. L'acces a l'assistance des 1000 survivants des violences sexuelles soit ameliore.","output_id":"00080682","output_title":"DRC-11/SKV/PRO/2/CRS/0517"},{"award_id":"00051188","budget":[28399.0,522851.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[22699.0,528549.0],"fiscal_year":["2013","2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"La stratégie technique d'ACF repose sur la mise en œuvre d'un projet de réhabilitation  nutritionnelle d'urgence dans les zones de santé de Kitangwa, Nyanga et Kalonda Ouest, trois zones prioritaires selon la stratégie provinciale du Kasaï Occidental pour la deuxième allocation du Pooled Fund de l'année 2011.\r\nLa mise en œuvre sera intégrée dans les structures de soins de santé et sera basée essentiellement sur le renforcement des capacités techniques et institutionnelles pour la prise en charge et la prévention de la malnutrition aiguë sévère. Cette approche permettra, non seulement la pérennisation des activités nutritionnelles, mais également leur appropriation par les communautés bénéficiaires.\r\nACF a pour objectif la prise en charge des enfants malnutris sévères dans les 3 zones de santé ciblées et la mise en place des actions de prévention et de détection de la malnutrition.\r\nDans le cadre de ce projet, ACF renforcera les capacités des BCZS et les impliquera dans la mise en œuvre. ACF, PRONANUT et BCZS assureront des supervisions conjointes dans les UNTI et UNTA. ACF encouragera les autorités sanitaires des zones concernées à impliquer autant que possible les personnels féminins dans la prise en charge des cas de malnutrition. De même, ACF et les BCZS sensibiliseront les communautés afin que les femmes soient aussi représentées que les hommes dans les différents réseaux de ReCo pour le dépistage et l'éducation nutritionnelle","output_id":"00080699","output_title":"DRC-11/HUE/HEA/2/ACF/0523"},{"award_id":"00051188","budget":[246391.0,381104.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[214173.0,177209.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce projet vise à améliorer l'accès à l'enseignement primaire pour les populations hôtes et déplacées de la zone de santé de Lulingu, et plus particulièrement de permettre un accès égalitaire à une éducation de qualité aux enfants et adolescents de 6 à 12 ans, avec une attention particulière aux élèves qui sont hors du système scolaire et à risque de protection dans les écoles ciblées. \r\n\r\nDans la zone d'intervention, il est prévu la réalisation d'une enquête d'identification des enfants hors du système scolaire, et des causes de cette non-scolarisation. En réponse à cette situation, des sensibilisations seront menées, des kits scolaires distribués et des cours de rattrapage potentiellement organisés pour permettre la re-scolarisation des enfants et éviter leur enrôlement dans les groupes armés. \r\nDans 3 Etablissements Primaires (EP Matebo, EP Kalole et EP Mumbano), il est prévu la construction en matériaux semi-durables de 6 salles de classes ainsi que leur équipement (soit un total de 18 salles de classes), la construction d'un bloc de latrines 4 portes et impluvium dans l'EP Mumbano, la distribution de 1 000 kits scolaires aux élèves et la distribution de 18 kits pédagogiques.\r\nDans l'ensemble des EP de Lulingu/Lukala/Tchonka (10 EP), il est prévu le renforcement des capacités du corps enseignants  et de nombreuses séances de sensibilisation (soit par groupes de discussion, théâtre, etc.) sur l'hygiène, ainsi que la distribution de savons, mais également des sensibilisations sur la protection et les droits des enfants, la non discrimination des filles ainsi que sur  la prévention sur le VIH-SIDA.","output_id":"00080701","output_title":"DRC-11/MAN/EDU/2/CARE/0526"},{"award_id":"00051188","budget":[221294.0,444732.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[118199.0,326533.0],"fiscal_year":["2013","2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce projet vise à améliorer l'accès à l'enseignement primaire pour les populations hôtes et déplacées de la zone de santé de Lulingu, et plus particulièrement de permettre un accès égalitaire à une éducation de qualité aux enfants et adolescents de 6 à 12 ans, avec une attention particulière aux élèves qui sont hors du système scolaire et à risque de protection dans les écoles ciblées. \r\n\r\nDans la zone d'intervention, il est prévu la réalisation d'une enquête d'identification des enfants hors du système scolaire, et des causes de cette non-scolarisation. En réponse à cette situation, des sensibilisations seront menées, des kits scolaires distribués et des cours de rattrapage potentiellement organisés pour permettre la re-scolarisation des enfants et éviter leur enrôlement dans les groupes armés. \r\nDans 3 Etablissements Primaires (EP Matebo, EP Kalole et EP Mumbano), il est prévu la construction en matériaux semi-durables de 6 salles de classes ainsi que leur équipement (soit un total de 18 salles de classes), la construction d'un bloc de latrines 4 portes et impluvium dans l'EP Mumbano, la distribution de 1 000 kits scolaires aux élèves et la distribution de 18 kits pédagogiques.\r\nDans l'ensemble des EP de Lulingu/Lukala/Tchonka (10 EP), il est prévu le renforcement des capacités du corps enseignants  et de nombreuses séances de sensibilisation (soit par groupes de discussion, théâtre, etc.) sur l'hygiène, ainsi que la distribution de savons, mais également des sensibilisations sur la protection et les droits des enfants, la non discrimination des filles ainsi que sur  la prévention sur le VIH-SIDA.","output_id":"00080702","output_title":"DRC-11/SKV/EDU/2/ACTE/0527"},{"award_id":"00051188","budget":[60709.0,335774.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[60367.0,309941.0],"fiscal_year":["2013","2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce projet envisage l'amélioration de l'accès à l'éducation dans l'axe Kpaika-Bitima, en particulier dans les villages de Kpaika, Nambia, Duru, Ndorenzi, Bitima et Nakale. \r\nComme il est de l'approche Intersos, ce projet prend en compte tant les aspects matériaux liés aux activités éducatives, c'est-à-dire la disponibilité matériels scolaires et didactiques pour les enfants aussi bien que pour les enseignants, tant les aspects socio-économiques des familles qui empêchent ou minimisent l'accès à l'école, en particulier pour les enfants vulnérables. \r\nLe projet vise aussi l'amélioration de la qualité de l'intervention éducative, à travers le renforcement des capacités du personnel scolaire (directeur et enseignants) et l'augmentation des capacités opérationnelles et de monitorage de l'EPSP du territoire de Dungu\r\nL'approche à la base de l'intervention, vise l'appui substantiel des communautés concernées aussi bien que la coordination avec les acteurs étatiques et non-gouvernementaux (ONG) présents dans la zone. Une attention transversale au genre sera portée tout au long du projet soit à travers le soutien à l'enrôlement des filles, soit à travers le plaidoyer pour la représentation des femmes parmi les enseignants.","output_id":"00080705","output_title":"DRC-11/HUE/EDU/2/ITS/0528"},{"award_id":"00051188","budget":[213975.0,258525.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[201923.0,263175.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le projet  a pour objectif Contribuer à la réduction du nombre de cas de choléra et de maladies hydriques sur l'axe lacustre du Territoire de Fizi (entre Baraka et Talama), par une réponse d'urgence (aux épidémies et au mouvement de population) et par l'amélioration de l'accès à l'eau potable, de l'assainissement et des conditions d'hygiène des populations déplacées, retournées et résidentes","output_id":"00080715","output_title":"DRC-11/SKV/WAT/2/SOLI/0529"},{"award_id":"00051188","budget":[492203.0,415379.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[391746.0,413009.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Les résultats attendus à la fin de ce projet consistent en ce qque :\r\n1. Les interventions essentielles pour la santé de la reproduction et la santé infantile soient améliorées dans les 11 Aires Santé de la Zone de Santé de Masisi et 3 Aires de Santé de la Zone de Santé de Pinga ;\r\n2. En 7 mois, les mécanismes communautaires de préparation et de réponse aux épidémies soient renforcés dans les 11 AS de la ZS de Masisi et 3 AS de la ZS de Pinga ;\r\n3. Au moins 125.218 personnes en situation d'urgence aient bénéficié des services curatifs dans les 14 Aires de santé ciblées, dont 11 AS dans la Zone de santé de Masisi (Bwabo, Lwibo, Kaniro, Kanyatsi, Kahanga, Lukweti, Bukumbirire, Katoyi, Luke, Mahanga, Miandja) et 3 autres AS sur l'axe Kibua dans la Zone de santé de Pinga (Kasukaka, Limangi et Nkimba).","output_id":"00080750","output_title":"DRC-11/NKV/HEA/2/CARE/0520"},{"award_id":"00051188","budget":[56663.0,298550.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[50183.0,241887.0],"fiscal_year":["2013","2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Les résultats attendus à la fin du présent projet consistent en ce que :\r\n1. Les risques de protection des communautés affectées dans les Zones de santé de Pinga et Walikale soient prévenus et réduits ;\r\n2. L'accès à l'assistance, la justice, la compensation, la réhabilitation et la restitution des 1600  survivantes  des  violences   sexuelles ciblées  dans  les  zones  de  santé  de  Walikale  et  de  Pinga soit amélioré.","output_id":"00080770","output_title":"DRC-11/NKV/PRO/2/HAF/0534"},{"award_id":"00051188","budget":[17002.0,476550.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[0.0,459548.0],"fiscal_year":["2013","2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Les résultats attendus à court terme du présent projet consistent en ce que :\r\n1. Les connaissances des prestataires et acteurs locaux soient renforcées et leur ont permis de prévenir, d'organiser la réponse en situation d'urgence à l'épidémie de choléra et autres endémies dans la Zone de Santé de Nyemba ;\r\n2. La promotion de la santé est assurée, la mobilisation des communautés des 21 Aires de Santé de la Zone de Santé de Nyemba soit renforcée et leur ait permis de participer activement à la lutte contre le choléra et autres épidémies ; \r\n3. La surveillance épidémiologique ainsi que l'alerte précoce soient renforcées et aient permis une prise en charge adéquate des cas suspects de choléra dans la zone de santé de Nyemba.","output_id":"00080778","output_title":"DRC-11/KAT/HEA/2/MDA/0531"},{"award_id":"00051188","budget":[479.0,453252.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[37.0,443644.0],"fiscal_year":["2013","2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Les résultats visés à court terme par le présent projet consistent en ce que/\r\n1. Les 600 femmes victimes des violences sexuelles et 100 enfants issus de viols ciblés dans les zones de santé de Lubutu et Saramabila aient bénéficié d'une prise en charge appropriée ; \r\n2. Les capacités des prestataires cliniques (12 médecins et 60 Infirmiers) et des 40 agents communautaires soient renforcées et aient permis d'améliorer la qualité des soins et prise en charge médicale des survivantes des violences sexuelles en 8 mois.","output_id":"00080856","output_title":"DRC-11/MAN/HEA/2/HAF/0521"},{"award_id":"00051188","budget":[12381.0,423600.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[7396.0,416202.0],"fiscal_year":["2013","2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Au cours de 10 dernières années, l'analyse de la situation a établi une grave détérioration de l'état nutritionnel de la population de toutes les Provinces de la République Démocratique du Congo. La population reste de ce fait frappée lourdement par les différentes formes de carences nutritionnelles associées à un taux élevé de la mortalité infantile et maternelle.\r\nPar ailleurs, il est utile de relever que l'insécurité alimentaire chronique atteint plus de 40% des ménages sur le territoire national. Cependant, les conséquences de la malnutrition sont énormes et incompatibles au développement socio-économique de notre pays. En effet, près de 48% des décès des enfants de moins de cinq ans dans le pays sont associés à la malnutrition qui apparaît ainsi comme la première cause de mortalité infantile et maternelle. Même sous sa forme légère, la malnutrition fragilise l'état général de l'individu et constitue la toile de fond sur laquelle se greffent de nombreuses maladies meurtrières des enfants.\r\nLa malnutrition constitue encore, au Maniema en général et plus particulièrement dans les Territoires de Punia, de Pangi et de Kabambare, un problème de santé publique qui en appelle, de part sa vulnérabilité, à une prise en charge urgente afin d'en abdiquer son implication directe ou indirecte dans l'accroissement de l'excès de morbidité et de mortalité.\r\nEu égard au taux élevé de malnutrition dans ces trois Territoires, respectivement de 11,6%, 14,3% et 9,3%, selon l'enquête 2009 menée par COOPI en partenariat avec PAM, qui apparaît comme l'une des causes de mortalité des enfants de 0 à 5 ans et en vue de remédier à cette situation dont l'enfant et la femme sont les premières victimes, la Caritas-Développement Kindu compte y réaliser les activités de réhabilitation nutritionnelle sur la prise en charge de la malnutrition, étant donné que ces territoires accusent une crise alimentaire avec des risques d'aggravation très élevés, selon l'IPC. Avant de relancer ces activités de prise en charge, il sera organisé quatre sessions de formations dont deux en faveur des cadres des Bureaux centraux des zones de santé et des prestataires sanitaires, et deux autres en faveur des relais communautaires des Zones de Santé de Punia, Kampene et Kabambare. Dans ces différentes formations, les capacités de 332 hommes et 142 femmes seront renforcées dans la PCIMA et la prévention de la malnutrition ainsi que sur les AEN. Ainsi, les activités du projet seront menées dans 57 Unités nutritionnelles, pendant 8 mois, pour 5 632 bénéficiaires malnutris de sexe masculin et féminin avec un budget de 400 000 $US.","output_id":"00081197","output_title":"DRC-11/MAN/HEA/2/CaKu/0530"},{"award_id":"00051188","budget":[2901.0,211800.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[2752.0,208899.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce projet vise à répondre aux besoins alimentaires de 1847 ménages vulnérables, dont 1201 femmes, affectés par les causes de la malnutrition et d'insécurité alimentaire en rétablissant leurs propres capacités de production. La zone d'intervention a été identifiée suite à différentes évaluations démontrant le degré avancé de vulnérabilité de la zone avec des facteurs aggravants liés aux différents déplacements des populations suite aux opérations militaires et à l'activisme des groupes armés dans la zone de santé de Pinga.\r\nIEDA Relief compte intervenir dans le cadre de la sécurité alimentaire à travers un programme de distribution de semences  et  d'outils agricoles. Ainsi 1747 ménages recevront chacun 26 kg de semences  vivrières de qualité à cycle court (maïs, haricot, arachide) et deux houes. Pour la culture maraîchère, celle-ci sera implantée dans les camps de Kashuga et Kalembe où 100 ménages déplacés les plus vulnérables vivant dans ces camps recevront différentes spéculations de semences maraîchères ainsi que deux houes et deux râteaux.\r\nDes séances de formations adaptées seront organisées en faveur des différents bénéficiaires.","output_id":"00081199","output_title":"DRC-11/NKV/AGR/2/IEDA/0535"},{"award_id":"00051188","budget":[147764.0,219736.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[147764.0,219736.0],"fiscal_year":["2013","2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce projet vise à contribuer à réduire la vulnérabilité alimentaire des populations vulnérables déplacées et hôtes des villages autour de Bendera.\r\nLes activités incluent ainsi la formation de groupements agricoles à des techniques visant à améliorer leur production, la mise en place de champs pilotes et la sensibilisation aux techniques de multiplication de semences. En outre, il est prévu de distribuer des intrants agricoles (semences et outils), nécessaires à la relance d'une activité agricole, à ces mêmes groupements et à des ménages vulnérables issus de la population hôte et déplacée","output_id":"00081200","output_title":"DRC-11/KAT/AGR/2/ACTE/0536"},{"award_id":"00051188","budget":[13915.0,370650.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[5287.0,365365.0],"fiscal_year":["2013","2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce projet se propose d'assurer un appui d'urgence à la production vivrière (arachides, haricot et mais) et maraichère (aubergines, amarante et courge) en faveur de 3 000 ménages affectés par les mouvements de populations vivant dans les localités de l'axe Pinga Centre et Ikobo dans la ZS de Pinga au Sud Kivu. \n\nIl permettra de :\n-\tRépondre aux besoins en intrants agricoles de 3 000 ménages affaiblis par la crise persistant afin d'améliorer la disponibilité et la diversification alimentaires ;\n-\tAssurer le renforcement de la capacité technique des partenaires, leaders communautaires (membres des OP/AP et moniteurs agronomes IPEPAL) et des responsables des ménages bénéficiaires à travers des accompagnements/formations techniques adéquats et sensibilisations via les techniciens.\n-\tSuivre et documenter la situation alimentaire des bénéficiaires pour servir de base aux planifications ultérieures.\nLe recours à l'approche des Champs ou centres de production de semences et géniteurs d'élevage permettra d'améliorer la production et/ou disponibilité permanentes des semences et géniteurs d'élevage améliorés dans la zone afin de pérenniser la disponibilité et la diversification des denrées alimentaires de la population de la zone d'intervention. \nLa coordination des activités et ciblage des localités vulnerables se fera à travers le en coordination avec le sous cluster et cluster SECAL.","output_id":"00081201","output_title":"DRC-11/NKV/AGR/2/COOP/0537"},{"award_id":"00051188","budget":[6955.0,310745.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[6955.0,310741.0],"fiscal_year":["2013","2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce projet se propose d'assurer un appui d'urgence à la production vivrière (arachides, haricot et mais) et maraichère (aubergines, amarante et courge) en faveur de 2 500 ménages affectés par les mouvements de populations vivant dans les localités de l'axe Baraka-Sebele dans la ZS de Fizi au Sud Kivu. \r\n\r\nIl permettra de :\r\n-\tRépondre aux besoins en intrants agricoles de 2 500 ménages affaiblis par la crise persistant afin d'améliorer la disponibilité et la diversification alimentaires ;\r\n-\tAssurer le renforcement de la capacité technique des partenaires, leaders communautaires (membres des OP/AP et moniteurs agronomes IPEPAL) et des responsables des ménages bénéficiaires à travers des accompagnements/formations techniques adéquats et sensibilisations via les techniciens.\r\n-\tSuivre et documenter la situation alimentaire des bénéficiaires pour servir de base aux planifications ultérieures.\r\nLe recours à l'approche des centres de production des géniteurs d'élevage et des kits AGR pêche, permettra d'améliorer la production et/ou disponibilité permanentes des semences et géniteurs d'élevage améliorés ainsi que les revenus des certaines femmes vulnérables de la zone, afin de pérenniser la disponibilité et la diversification des denrées alimentaires de la population de la zone d'intervention. Ces kits AGR et de production animale seront sous gestion des OP/AP majoritairement féminines. \r\nLa coordination des activités et ciblage des localités vulnerables se fera à travers le Moniteurs agronomes/MOSO IPAPEL en coordination avec le groupe thématique SECAL Baraka, sous cluster Uvira et cluster Bukavu.","output_id":"00081202","output_title":"DRC-11/SKV/AGR/2/COOP/0538"},{"award_id":"00051188","budget":[332905.0,244595.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[215164.0,201019.0],"fiscal_year":["2013","2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le projet a pour objectif d'améliorer l'accès a l'eau, aux infrastructures sanitaires et la connaissance des pratiques d'hygiène et leur application des femmes, filles, hommes et garçons dans les localités de Pinga, Mutongo et Lukweti, Province de Nord Kivu, de Décembre 2011 à Septembre 2011.\nLa présente proposition de projet représente la continuation et l'extension du projet qui a pris fin le 31 octobre 2011. Elle sera exécutée directement par ACF à travers une méthode participative des populations bénéficiaires, en collaboration avec les autorités coutumières, administratives et les services d'état accrédités du secteur (BCZS)  de ces localités.\nIl y a très peu d'autres intervenants en WASH dans la zone, mais les structures locales seront consultées et le seront régulièrement pendant le projet, pour avoir une synergie parfaite en lien avec les besoins des populations. Une visite conjointe (ACF  BCZS) sera organisée mensuellement pour le suivi et évaluation des activités.\nLes activités menées seront présentées régulièrement aux différentes réunions du cluster WASH à Goma.\nACF propose d'une part une intervention sous forme de « paquet WASH minimum » dans les sites accueillant des importants femmes, filles, hommes et garçons de déplacés et d'autre part, une intervention qui se conforme le plus que possible aux standards nationaux du processus « assaini» au niveau des écoles et des villages dans les autres localités et zones de retour..    ","output_id":"00081203","output_title":"DRC-11/NKV/WAT/2/ACF/0539"},{"award_id":"00051188","budget":[7574.0,416426.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[4983.0,418580.0],"fiscal_year":["2013","2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le présent projet vise à réduire l'incidence des maladies hydriques parmi la population des territoires ciblés en facilitant l'approvisionnement en eau potable et l'accessibilité à l'hygiène. Le projet prévoit l'aménagement des sources d'eau ainsi que la construction de latrines familiales et collectives dans les écoles primaires et les centres de santé avec maternité. La coordination avec les acteurs qui interviendront dans la nutrition se traduira soit à une collaboration dans le ciblage des villages d'intervention, soit dans une complémentarité des activités du CISP en faveur des centres de santé ciblés par une éventuelle action en (construction de latrines et stations de lavage de mains, installation de réservoirs d'eau, réalisation de fosses à déchets). L'appui et la formation des comités mixtes de maintenance des sources et des latrines communautaires (y compris les Brigades Scolaires de Santé et d'Environnement) ainsi que la sensibilisation de la population des villages cibles sur les normes d'hygiène assureront la pérennité des résultats du projet. \r\nL'organisation d'une enquête CAP au début et à la fin du projet avec des équipes mixtes des Zones de Santé (SEA, AC, IT et relais communautaires) mesurera l'impact des actions menées par rapport à la sensibilisation et aux changements d'habitude de la population. En étroite collaboration avec les deux partenaires locaux et les  Zones de Santé, le CISP vise l'accompagnement de la population vers une amélioration des infrastructures de base et un changement de comportement pouvant améliorer leurs conditions de vie et limiter les risques de contamination par des maladies hydriques et des mains salles, tout en mettant en pratique les 5 engagements pour la sécurité et la dignité des femmes, filles et garçons.","output_id":"00081204","output_title":"DRC-11/KOC/WAT/2/CISP/0540"},{"award_id":"00051188","budget":[399000.0,411020.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[310091.0,411018.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce projet répond aux besoins prioritaires identifiés par le cluster EHA, en ce qu'il vise  à répondre aux droits humains fondamentaux d'accès a l'eau potable et à un environnement sain (un fondement de l'Article 25 de la Déclaration universelle des Droits de l'Homme).\nACTED portera une attention particulière à la mobilisation et l'appropriation communautaires du projet, notamment par la mise en place de points de vente de chlore à base communautaire, et de brigades d'assainissement avec le soutien des autorités locales, visant la gestion citoyenne de l'eau et des déchets. \nPour la mise en œuvre du présent projet, ACTED s'appuiera sur sa longue expérience de projets EHA, notamment grâce au financement Pooled Fund, au Katanga ainsi qu'au Sud Kivu (financements ECHO, Commission européenne, UNICEF) ACTED profitera aussi de sa connaissance de la zone, où elle est présente depuis 2007, et où elle a d'ores et déjà mené de nombreux projets d'appui aux populations déplacées ou rapatriées, notamment sous financement Pooled Fund et CERF","output_id":"00081205","output_title":"DRC-11/KAT/WAT/2/ACTE/0541"},{"award_id":"00051188","budget":[474343.0,635614.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[464639.0,635623.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Au terme du projet, l'accès à l'eau potable, les connsaissances et comportements hygieniques ainsi que la protection des populations hôtes, déplacées, relocalisées et retournées dans la zone de santé de Kayna sont ameliores.","output_id":"00081206","output_title":"DRC-11/NKV/MUS/2/OXGB/0510"},{"award_id":"00051188","budget":[262597.0,463877.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[9868.0,457703.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Medair se propose de contribuer à la prévention de l'excès de morbidité et de mortalité dans 5 Aires de Santé (axe Nord et Est) de la Zone de Santé de Dungu (Dungu Uye, Kiliwa, Bitima, Gangala Na Bodio, Sambia), par une intervention multi cluster, en santé et WASH. En effet, ces Aires de Santé regroupent une population hôte, déplacées et retournées particulièrement vulnérable, suite aux mouvements de population importants causés par les attaques LRA. Les attaques continuent de rendre ces populations très vulnérables.  \r\nMedair propose les interventions suivantes : \r\n\r\n•\tCluster santé : fourniture d'un accès financier aux soins médicaux aux déplacés, aux retournés et aux populations hôtes les plus vulnérables; amélioration de la qualité des soins par la formation et l'approvisionnement de médicaments, équipements et infrastructures essentiels; concentration sur les soins aux femmes enceintes et aux enfants de moins de 5 ans, prise en charge médicale des VVS et accompagnement dans la prise en charge psychologique; appui pour la prise en charge des épidémies; appui pour les RECO dans leur rôle de sensibilisation. \r\n\r\n•\tCluster WASH : construction d'infrastructures sanitaires publiques dans les centres de santé (latrines et douches), trous à déchets, fosses à placenta et incinérateur ; construction/réhabilitation de 2 points d'eau (puits, sources ou systèmes de collecte d'eau de pluie) au niveau des centres de santé","output_id":"00081420","output_title":"DRC-11/HUE/MUS/2/MEDA/0542"},{"award_id":"00051188","budget":[100483.0,319517.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[100198.0,319516.0],"fiscal_year":["2013","2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Par le présent projet, ACTED vise à contribuer à l'amélioration de la situation sanitaire des populations déplacées et autochtones des aires de santé de Lugungu, Mututugu/Mutalindulwe, Katchungu et Luza, aggravée par les mouvements de population dans la zone.\r\n\r\nPar la mise en place de ce projet, ACTED travaillera en collaboration avec la population des zones ciblées afin de contribuer à  améliorer l'accès à des infrastructures hydrauliques, sanitaires et d'assainissement de qualité. ACTED dispensera également des sensibilisations et formations efficientes et adaptées concernant l'hygiène et le VIH/SIDA à la communauté bénéficiaire des activités.","output_id":"00081455","output_title":"DRC-11/SKV/WAT/2/ACTE/0532"},{"award_id":"00051188","budget":[22948.0,443252.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[16141.0,449518.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Selon les enquêtes du PAM (Octobre 2011), la population en insécurité alimentaire sévère est estimée à 23,7% et celle en insécurité alimentaire modérée à 28,6%, soit un total de 52,3% des personnes enquêtées (parmi les déplacés, retournés et la population hôte) qui se trouvent en situation d'insécurité alimentaire. Le manque de connaissance en alimentation équilibrée, les tabous culturels ainsi que le manque d'accès (autant physique qu'économique) aux aliments diversifiés plongent beaucoup de ménages dans une situation d'insécurité alimentaire, voire de malnutrition, notamment pour les enfants de moins de 5 ans et les femmes enceintes et allaitantes. Sur le plan nutritionnel, la situation est préoccupante dans la zone. Le PRONANUT local organise la prise en charge des cas de malnutrition aiguë modérée, alors que les cas de malnutrition aiguë sévère ne sont pas traités. ACF a réalisé un dépistage nutritionnel rapide dans la zone de santé de Dungu en septembre 2011 qui a donné un taux de Malnutrition Aigue Globale (MAG) de 12,1%, dépassant le seuil d'urgence défini par la politique nationale congolaise de nutrition (10%). Cela démontre, à suffisance, l'acuité de la situation nutritionnelle et alimentaire et l'urgence d'intervenir dans cette zone, autant pour traiter que pour prévenir la malnutrition. C'est dans ce contexte qu'ACF propose une intervention en Sécurité Alimentaire dans la zone de santé de Dungu avec l'objectif de restauration des moyens d'existence des communautés en crise alimentaire de la zone de santé de Dungu via la distribution d'intrants agricoles (vivriers et maraîchers) et la formation aux techniques agricoles et aux bonnes pratiques alimentaires, de Janvier 2012 à Octobre 2012. Cette action se focalisera sur les ménages des enfants malnutris, les ménages déplacés et leurs familles d'accueil ainsi que les familles spécifiquement vulnérables (familles monoparentales, victimes de violence sexuelle, pas de stock alimentaire ni d'outils...) conformément aux recommandations formulées par le Pooled Fund pour les Uélé.","output_id":"00081512","output_title":"DRC-11/HUE/AGR/2/ACF/0543"},{"award_id":"00051188","budget":[54052.0,642600.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[51611.0,588548.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Les conséquences de la guerre ainsi que de l'exploitation minière au Kasaï Occidental et notamment dans les territoires jouxtant l'Angola comme le territoire de Tshikapa ont conduit à une paupérisation généralisée de la population (destruction des infrastructures, fuite des entreprises et des plantations de rente, main mise sur le foncier pour l'exploitation minière). A cela s'ajoutent depuis 2004 les mouvements de congolais expulsés d'Angola. Les enquêtes nutritionnelles anthropométriques réalisées par ACF courant 2011 ont fait état d'une prévalence très élevée de la malnutrition aiguë dans les zones de santé de Kitangua (MAG : 15,8%) et Nyanga (16,2%). La situation en sécurité alimentaire de ces zones est fragilisée par : une disponibilité limitée et saisonnière de la nourriture due à une production agricole insuffisante et à la rareté des produits halieutiques et de chasse, un fort enclavement et une méconnaissance des bonnes pratiques nutritionnelles, notamment pour les jeunes enfants. C'est dans ce contexte qu'ACF envisage une intervention en sécurité alimentaire en accompagnement d'une intervention de prise en charge nutritionnelle. Ainsi, ACF propose d'apporter une réponse aux causes sous-jacentes de la situation nutritionnelle en appuyant la production agricole alimentaire des ménages et leurs moyens d'existence via la distribution d'intrants (semences vivrières et maraîchères, outils), un encadrement technique continu tout au long du cycle cultural et une sensibilisation aux bonnes pratiques nutritionnelles. Cette intervention en sécurité alimentaire se focalisera sur les ménages d'enfants malnutris, et leurs familles d'accueil ainsi que les familles spécifiquement vulnérables (sans moyens de production, familles monoparentales, victimes de violences sexuelles...) conformément aux recommandations formulées par le Pooled Fund pour ces zones de la province du Kasaï Occidental.","output_id":"00081573","output_title":"DRC-11/KOC/AGR/2/ACF/0544"},{"award_id":"00051188","budget":[134873.0,1092000.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[134873.0,957128.0],"fiscal_year":["2013","2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le projet a pour objectif de contribuer à réduire la morbidité et la mortalité et à restaurer les moyens de survie de base des populations du territoire de Shabunda affectées par les conflits par la prise en charge de la malnutrition aigue sévère chez les enfants de moins de 5 ans, les femmes enceintes et les femmes allaitantes et par  la relance des activités agricoles. La Zone d'intervention a été identifiée suite à l'analyse des données de plusieurs évaluations démontrant le besoin d'assistance humanitaire. Il s'agit notamment des évaluations de la mission d'évaluation exploratoire multisectorielle ACF conduite de façon conjointe  avec PRONANUT, Zone de Santé de Lulingu réalisée et Lulingu en Octobre  2011 et de la mission inter-cluster Sud-Kivu sur l'axe l'axe Shabunda-Katchungu-Tchonka-Lulingu, du mois d'août 2011;ainsi que les données de la mission du PRONANUT Sud Kivu du mois de septembre 2011 et celles d'OCHA Sud Kivu (Octobre 2011).La vulnérabilité de la Zone est établie en raison de potentiels facteurs aggravants; liés entre autres aux déplacements de population ; aux maladies des plantes ; absence de partenaire en santé et nutrition ; à l'insécurité due à la présence des éléments FDLR et autres groupes armés locaux.","output_id":"00081927","output_title":"DRC-11/SKV/MUS/2/ACF/0545"},{"award_id":"00051188","budget":[70044.0,387594.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[66708.0,317560.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le projet  a comme visées principales d'améliorer les conditions de vie des personnes déplacées internes et des autochtones dans le domaine de l'eau, hygiène et assainissement à travers les actions ci-dessous dans les sites d'accueil des territoires de Mitwaba,  Pweto et Malemba au Katanga","output_id":"00083073","output_title":"DRC-12/KAT/WAT/2/ACP/0555"},{"award_id":"00051188","budget":[126548.0,415349.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[79084.0,305948.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce projet va contribuer a la réduction du taux de morbidité et de mortalité dans l'axe   DUNGU-GANGALA NA BODIO-SAMBIA TOMATI a travers la construction de 6 puits, 18 sources d'eau potable, 36 portes des latrines dans les écoles, 12 portes des latrines, 12 portes des douches, 3 incinérateurs, 3 fosses a placenta, 3 trous a ordure dans les centres de santé , l'appui a la construction de 700 latrines familiales , et la sensibilisation pour la promotion a la culture de l'hygiène et de l'assainissement durant la période allant du 1er juillet 2012 au 30 juin 2013","output_id":"00083074","output_title":"DRC-12/HUE/WAT/2/APEC/0556"},{"award_id":"00051188","budget":[166750.0,322363.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[23416.0,322351.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce projet vise la lutte contre les maladies hydriques, la promotion de l'hygiène et assainissement   dans les villages  des Zones de Santé de Kungu et Bokonzi  (Province de l'Equateur/District du Sud Ubangi,Territoire de Kungu) .Ces deux Zones de Santé sont des zones de retour  et totalisent elles seules 33%  des refugiés  que l'UNHCR compte rapatier dans les prochains jours.\r\nTenant compte de la stratégie provinciale telle que recommandée par le CPIA,les actions planifiées dans ce  projet sont les suivantes : Forage de 10 puits avec installation de pompe Afridev,réhabilitation de 2 puits d'eau/source d'eau , formation de 20artisans réparateurs, du noyau des formateurs composé de 8 personnes pour la promotion de l'hygiène et de 50 relais communautaires dans quatre aires de santé dont deux à Kungu et deux à Bokonzi, la construction de 48 cabines dans 6 écoles et 4 centres de santé,la construction de 4 incinérateurs, la réalisation de 2 enquêtes initiale et finale,la sensibilisation sur les bonnes pratiques hygiéniques,formation des 12 comités d'eau.\r\n Ces activités prendront en compte la stratégie du Programme National  « Village assaini »","output_id":"00083081","output_title":"DRC-12/EQU/WAT/2/GLC/0553"},{"award_id":"00051188","budget":[180033.0,200060.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[164647.0,180027.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce projet consiste à ré ouvrir une  route de desserte agricole  BUHIMBA-KIMUA-NTOTO d'une longueur de 55 km de la route pour la rendre praticable en toute saison. Il s'agit notamment de 30km entre BUHIMBA -CHUMBA et de 25km entre CHUMBA NTOTO (55 Km au total). Les véhicules des ONG Humanitaires et des commerçants fréquenteront la route en toute saison pour évacuer la production agricole et approvisionner la population en biens de  première nécessité. La réhabilitation de cette route va aussi crée l'emploi à la population de cette zone longtemps sinistré par des conflits armés dans la zone.","output_id":"00083082","output_title":"DRC-12/NKV/COO/2/AFE/0558"},{"award_id":"00051188","budget":[492433.0,302908.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[385596.0,257526.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le projet  nommé « Projet de prévention et lutte contre les maladies  d'origine hydrique en faveur des déplacés vivant dans 14 camps de  Rutshuru,  Masisi et la ville de Goma », est introduite au Pooled Fund, pour permettre à Action Santé Femme, ASAF asbl,  à répondre  à la disponibilité de la bonne qualité et quantité d'eau dans les sites d'intervention,  des infrastructures d'assainissement  ainsi que des  outils de maintenance afin de prévenir le choléra et autres maladies d'origine hydrique auxquelles ces déplacés sont exposés au quotidien,  suite à la promiscuité et faibles conditions d'hygiène. \r\n\r\nAu terme de 12 mois, ASAF va travailler en collaboration avec les membres des comités d'hygiène et des leaders locaux de 14 camps des déplacés. ASAF pourra former ces collaborateurs dans la gestion et la maintenance des infrastructures sanitaires ainsi que des systèmes d'eau mis à leur disposition. L'approche qui devra être menée pendant l'exécution de ce projet, est d'amener les déplacés à reprendre progressivement la responsabilité qui était la leur, avant le conflit et que ASAF ne pourra venir en appui que là où ils ne sauront pas trouver de  solutions.","output_id":"00083083","output_title":"DRC-12/NKV/WAT/2/ASAF/0563"},{"award_id":"00051188","budget":[22296.0,221274.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[22296.0,221281.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce projet consiste à réhabiliter la route de desserte agricole de 28 km en guise de contribuer à l'amélioration de l'accès des humanitaires aux populations vulnérables sur l'axe KANIOLA IHEMBE dans le groupement d'IHEMBE, collectivité chefferie de NINDJA. Il s'agit des travaux de cantonnage manuel utilisant l'approche de haute intensité en main d'œuvre (HIMO), de réhabilitation et / ou de construction de 10 ponts, 6 ponceaux et 30 passages sous route. Ce projet va aussi former les CLER en guise de les équiper et de les doter des matériels pour l'entretien régulier de ce tronçon routier.","output_id":"00083085","output_title":"DRC-12/SKV/COO/2/AFE/0549"},{"award_id":"00051188","budget":[193236.0,300906.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[189414.0,143526.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce projet vise à appuyer 2650 ménages vulnérables (déplacés et leurs familles d'accueils) en intrants agricoles, formations et sensibilisations afin de relancer rapidement la production agricole sur axe Walikale-Nyasi-Itebero dans le territoire de Walikale dans 10 mois et augmenter la disponibilité alimentaire.","output_id":"00083087","output_title":"DRC-12/NKV/AGR/2/ALD/0566"},{"award_id":"00051188","budget":[34843.0,305423.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[33172.0,271880.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le Territoire de Kabambare est parmi les zones prioritaires du Document de Stratégie humanitaire de la Province du Maniema, où les besoins humanitaires identifiés sont urgents et énormes en termes de la sécurité alimentaire, de la nutrition, de la santé, de la protection, de l'éducation et du relèvement communautaire. Ce qui requiert également des interventions urgentes pour sauver les vies humaines.","output_id":"00083088","output_title":"DRC-12/MAN/COO/2/CaKu/0557"},{"award_id":"00051188","budget":[123033.0,465960.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[117170.0,342927.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce projet vise à améliorer la sécurité alimentaire de 3667 ménages vulnérables dont 2383 femmes vivant avec la malnutrition en rétablissant rapidement leur  capacité de production. La zone d'intervention a été identifiée suite à différentes évaluations qui démontrent une situation préoccupante avec des taux de malnutrition élevés dans les territoires de Lubutu et Punia.\r\n\r\nIEDA Relief compte intervenir dans le cadre de la sécurité alimentaire à travers un programme de foire aux semences et de distribution d'outils agricoles. Chacun des 3667 ménages recevra un coupon de 35 USD lui permettant d'acquérir 15 kg de semences vivrières. En plus IEDA Relief procédera à la distribution d'outils agricole et les 3667 ménages recevront chacun deux houes et une hache.\r\n\r\nDes sessions de formation sur les techniques de production agricole adaptées seront organisées en faveur de différents bénéficiaires","output_id":"00083090","output_title":"DRC-12/MAN/AGR/2/IEDA/0565"},{"award_id":"00051188","budget":[136579.0,317700.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[130089.0,181121.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"A la fin du projet, le present vise comme resultat l'amelioration  de l'acces aux soins de sante de base, obstetricaux et neonatales d'urgence dans les aires de sante ciblees des Zones de sante de Masisi, Walikale et Mweso.","output_id":"00083093","output_title":"DRC-12/NKV/HEA/2/MDA/0564"},{"award_id":"00051188","budget":[88773.0,460913.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[87734.0,436099.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"L'action envisagée vise l'appui à la production  maraichère et vivrière de cycle court et  va contribuer urgemment au rétablissement de l'autonomie de production alimentaire pour ces familles affaiblies par l'arrêt des activités agricoles et le déficit de  production au sein de la communauté.\nDes séances de formation et de remise à niveau  seront organisées en faveur des moniteurs agricoles locaux qui seront en charge de  l'accompagnement technique de proximité de ménages bénéficiaires. \nDes unités de transformation mixte mais - manioc et soja seront mises en place dans chacune de ces aires du projet pour améliorer la qualité de la farine et d'alléger le travail de mouture aux femmes et aux enfants.\n\nCe projet va compléter le programme de santé-nutrition, Education et logistique mis en œuvre par MALTSER, AFEDM, AAI tous mobilisés pour apporter un paquet complet aux personnes vulnérables  de la zone tel que  recommandé par la stratégie provinciale du Sud Kivu.","output_id":"00083095","output_title":"DRC-12/SKV/AGR/2/AIB/0578"},{"award_id":"00051188","budget":[150619.0,230206.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[103182.0,179170.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"La problématique du Nord Kivu a été intimement liée à un certain nombre des problèmes dont ceux sécuritaires, alimentaires et nutritionnels ces dernières années. Depuis peu, avec notamment la conférence sur la paix, la sécurité et le développement organisée à Goma en janvier 2008, les opérations Umoja Wetu, Kimya  1,2 , Amani Leo et Amani Kamilifu ; le retour des populations déplacées s'est fortement amélioré avec la fermeture des camps et le rétablissement de la paix dans le territoire de MASISI en général, et particulièrement dans le groupement  Banyungu  et surtout sur l'axe Lwibo-Lukweti dans les villages Lukweti, kilambo, Lwibo, Ngundi, Kishee, Kinyumba, Katiri, Kabiritsi, Bikundje, Mashango, Buendero, Kinyaongo, Kakweti,, Buseremara, Karonge, Kibalage, Kyaninga. \r\n Grâce à un certain nombre d'activités, ce projet vise à appuyer le renforcement de la dynamique agricole  dans les zones de retour auprès de 3000 ménages dont 1800 tenus par des femmes  retournés récentes du territoire de Masisi  enfin de répondre aux besoins alimentaires et nutritionnels.\r\nCe projet a une durée de 12 mois. En dehors des  intrants agricoles à distribuer ; le projet vise aussi à renforcer les capacités de 480 agriculteurs modèles ; 12 animateurs locaux et 8 chefs locaux en techniques agricoles mais aussi assurer une organisation et structuration des bénéficiaires.","output_id":"00083097","output_title":"DRC-12/NKV/AGR/2/DBAS/0579"},{"award_id":"00051188","budget":[73164.0,276228.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[70021.0,257244.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"La présente intervention vise à renforcer la sécurité alimentaire des 2600 ménages parmi les plus vulnerables des territoires frontaliers avec l'Angola et les plus affectés par la malnutrition et les effets des expulsions des Congolais d'Angola. Les bénéficiaires seront ciblés en raison de leur dégrée de vulnérabilité et de leur implication dans la fourniture d'assistance aux expulsés. \r\nLes ménages bénéficiaires recevront outils agricoles et semences vivrières (5 kg de mais, 5 d'arachide et 5 kg de haricot), ainsi que des formations spécifiques sur les techniques agricoles. L'accompagnement des bénéficiaires sera assurée pendant toute la durée du projet, par le personnel technique CISP et des ses partenaires de mise en œuvre, à fin de renforcer les capacités des bénéficiaires et améliorer leur capacité de production agricole.","output_id":"00083098","output_title":"DRC-12/BAN/AGR/2/CISP/0577"},{"award_id":"00051188","budget":[547783.0,374673.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[532869.0,92213.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"L'objectif général du projet est de contribuer à la réduction du nombre de cas de choléra et de maladies hydriques dans les zones d'intervention proposées.\n\nSolidarités propose d'intervenir principalement dans les zones prioritaires de déplacés définies dans la stratégie provinciale (zone de santé de Mweso) et dans les zones endémiques de cholera recommandés par le cluster WASH (Zone de santé de Goma, Karisimbi et Kirotshe).","output_id":"00083099","output_title":"DRC-12/NKV/WAT/2/SOLI/0573"},{"award_id":"00051188","budget":[380143.0,134861.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[329103.0,105902.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"A la fin du present projet, le resultat attendu consiste au renforcement de la resilience de la population du territoire de Masisi face aux conflits et aux violations des droits de l'Homme.","output_id":"00083100","output_title":"DRC-12/NKV/PRO/2/SFCG/0562"},{"award_id":"00051188","budget":[418926.0,221574.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[344811.0,104285.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le projet vise à réduire la morbidité et la prévalence des maladies hydriques dans les zones de Santé de Tchomia et de Géty, au sud du Lac Albert. \r\nUne épidémie de choléra ayant éclaté à la mi-mars dans les territoires de Mahagi et d'Aru, Solidarités International se réserve la possibilité d'étendre à ces zones le projet décrit ci-après si le RRMP ne parvenait pas à endiguer l'épidémie","output_id":"00083101","output_title":"DRC-12/ITU/WAT/2/SOLI/0574"},{"award_id":"00051188","budget":[829816.0,950958.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[225086.0,532388.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Au terme du preent projet, les resultats escomptes consistent en ceci:\n1. 3636 filles et garcons de la zone de Kigulube ont eu acces a une education inclusive dans des environnements d'apprentissage sains et protecteurs;\n2. 3636 filles et garcons des communautes ciblees ont beneficie d'une education appropriee et de qualite.","output_id":"00083102","output_title":"DRC-12/SKV/EDU/2/PIN/0550"},{"award_id":"00051188","budget":[280000.0,64568.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[277851.0,60752.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"L'objectif étant de réduire les risques sanitaires de ces zones caractérisées par un déficit quantitatif et qualitatif d'infrastructures d'approvisionnement en eau potable et d'assainissement de base au niveau de ménages et des infrastructures communautaires ainsi que par des mauvaises pratiques d'hygiène et la méconnaissance du péril fécal aussi bien chez les hommes que chez les femmes.","output_id":"00083103","output_title":"DRC-12/BAC/WAT/2/MDA/0575"},{"award_id":"00051188","budget":[47135.0,267215.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[44908.0,220080.0],"fiscal_year":["2013","2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"La Croix-Rouge souhaite donc mettre en place 100 points de chloration de veille sur l'ensemble du district notamment dans les ZS ayant enregistré de nombreux cas de choléra en 2011 et les années antérieures (voir tableau) : Kalemie (), Moba (), Nyemba (), et Kansimba (). En plus, 5 puits seront réhabilités à Moba. \nEn collaboration avec l'ONG Mamans Uzima (ONG local), la Croix-Rouge va installer une unité de production de chlore dans la ZS de Kansimba et appuyer une autre unité de production de chlore dans la ZS de Moba qui était ouvert avec les fonds pooled Fund 1 de 2011. Ensuite, la Croix-Rouge va renforcer la reprise communautaire par le recyclage de clubs de mères dans les zones de santé cibles. 10 blocs de latrines semi familiale de 4 portes chacun seront construits dans l'aire de santé de Katele à Moba. Par ailleurs, 15 comités de gestion d'ouvrages seront formés à Moba.","output_id":"00083104","output_title":"DRC-12/KAT/WAT/2/CRrdctd/0576"},{"award_id":"00051188","budget":[259774.0,359100.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[187375.0,99326.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le projet a comme objectif à la fois d'apporter une réponse d'urgence et de pérenniser une approche intégrée en eau, hygiène et assainissement pour résorber l'épidemie de choléra et les maladies hydriques dans le Territoire de Kabalo.","output_id":"00083105","output_title":"DRC-12/KAT/WAT/2/SOLI/0580"},{"award_id":"00051188","budget":[210293.0,349470.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[138504.0,366368.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le resultat attendu a la fin du present projet consiste a ce que les capacites techniques et institutionnelles dans la prise en charge des cas de situation d'urgence soient renforcees dans les zones de sante de Bunyakiri, Kalonge et Kaniola.","output_id":"00083107","output_title":"DRC-12/SKV/HEA/2/PIN/0552"},{"award_id":"00051188","budget":[63781.0,189826.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[56506.0,126045.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le resultat attendu au terme de ce projet consiste en ce que les capacites techniques et institutionelles dans la prise en charge des cas en situation d'urgence soient renforcees dans la zone de sante de Tchomia.","output_id":"00083110","output_title":"DRC-12/ITU/HEA/2/ADRA/0551"},{"award_id":"00051188","budget":[8320.0,224660.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[8320.0,224672.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"A la fin de ce projet, les resultats escomptes consistent en ceci:\r\n1. Les capacites techniques et institutionnelles dans la prise en charge des cas de situation d'urgence sont renforcees dans les zones de retour ciblees;\r\n2. Les mecansimes de riposte aux epidemies sont ameliores dans les zones de retour ciblees.","output_id":"00083111","output_title":"DRC-12/EQU/HEA/2/ADRA/0554"},{"award_id":"00051188","budget":[127755.0,78750.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[121955.0,60822.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"A la fin du present projet, les resultats attendus consistent en ceci:\n1. La reduction de la mortalite maternelle et infantile de moins de 5 ans de 10%;\n2. L'amelioration des mecanismes de riposte aux epidemies constatees en moins de 72 heures;\n3. Le renforcement des capacites techniques et institutionnelles dans la prise en charge des cas en situation d'urgence et de catastrophes naturelles dans les zones de sante ciblees.","output_id":"00083122","output_title":"DRC-12/ITU/HEA/2/MEDA/0568"},{"award_id":"00051188","budget":[355684.0,38065.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[205611.0,29040.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"L'objectif principal de ce projet est d'améliorer les conditions de vie de 3,000 ménages déplacées, retournées et résidentes du Groupement Nasala (Sambia, District du Haut Uélé, Province Orientale, RDC) affectées par les attaques de la Lord's Resistance Army (LRA).\r\nLa zone du projet a été ciblée suite aux évaluations multisectorielles (MSA) du mécanisme de Réponse Rapide aux Mouvements de Population (RRMP) qui l'ont identifié comme l'une des zones dont la sécurité alimentaire est la plus affectée par les attaques de la LRA.\r\nPar ce projet, Solidarités International  en distribuant des semences et des outils agricoles  va permettre à 3,000 ménages pouvant encore accéder à des champs situés dans le périmètre « sécurisé » d'augmenter leur production agricole sur les faibles surfaces cultivées. Ainsi, 3,000 ménages bénéficieront directement de ce projet pour améliorer  leur sécurité alimentaire et leurs conditions de vie.","output_id":"00083138","output_title":"DRC-12/HUE/AGR/2/SOLI/0586"},{"award_id":"00051188","budget":[402170.0,213785.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[392442.0,174985.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"A u terme du présent projet, les résultats attendus consistent en ceci:\n1. Les 7020 filles et garçons ciblés à risque d'abandon et hors du système scolaire des territoires de Masisi et de Walikale ont eu accès à une éducation inclusive dans des environnements d'apprentissage sains et protecteurs ;\n2. Les 7020 filles et garçons ciblés des 18 communautés des territoires de Masisi et de Walikale ont bénéficié d'une éducation appropriée et de qualité au terme du projet.","output_id":"00083139","output_title":"DRC-12/NKV/EDU/2/AVSI/0570"},{"award_id":"00051188","budget":[81047.0,304789.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[77163.0,289631.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Les resultats attendus a la fin du projet consistent en ce que:\n1. Les mecanismes de riposte aux epidemies ainsi qu'aux endemies constatees soient renforcees et ameliores dans la zone de sante de Salamabila;\n2. Les populations affectees de la ZS de salambila aient acces a l'eau potable dans des conditions de securite et de dignite.","output_id":"00083140","output_title":"DRC-12/MAN/MUS/2/IEDA/0581"},{"award_id":"00051188","budget":[970775.0,517974.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[603894.0,134277.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"A la fin du présent projet, les résultats attendus consient en ce que :\r\n1)\tL'accès à une éducation primaire de qualité et appropriée dans un environnement sur et protecteur est renforcé en faveur des filles et garçons ciblés dans les territoires de Dungu et Faradje;\r\n\r\n2)\tLes connaissances en matière de DIH et de droits humains sont améliorées et un meilleur accès à la justice pour les populations affectées par le conflit dans les territoires de  Dungu et Faradje est assuré.","output_id":"00083150","output_title":"DRC-12/HUE/MUS/2/DRC/0567"},{"award_id":"00051188","budget":[318132.0,159093.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[211063.0,158674.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"L'objectif général de ce projet est celui de contribuer à l'amélioration de la sécurité alimentaire ainsi qu' à la restauration des moyens des subsistances des 3.000 ménages vulnérables (déplacés et retournés) à travers une assistance agricole et financière d'urgence à Tchabi dans la collectivité de Bahema Boga et à Kasenyi-Tchomia dans les collectivités de Bahema sud et Bahema Banywagi en territoire d'Irumu et de Djugu.","output_id":"00083171","output_title":"DRC-12/ITU/AGR/2/OXGB/0587"},{"award_id":"00051188","budget":[731847.0,91925.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[646339.0,71928.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce projet fournira un package complet des services Eau, Hygiène et Assainissement aux Personnes Déplacées Internes vivants dans les camps des zones sanitaires de Mweso et Birambiso, cherchant à maintenir les standards du cluster WASH du Nord-Kivu dans tous les camps, et ou possible, assurer que les standards SPHERE soient respectés. Les activités comprennent la provision d'eau à travers des stratégies semi-durables, tels que la construction des réservoirs et des systèmes d'eau quand possible pour la durabilité des solutions en eau dans les camps ; la construction et bouchages des latrines ; la construction des douches ; la formation des comites de gestion des points d'eau et d'hygiène ; la sensibilisation de la population sur l'hygiène et la distribution des matériaux nécessaire pour la prise en charge de l'hygiène dans les camps. Le projet appuiera également des stratégies d'auto-prise en charge des services EHA par les résidents des camps eux-mêmes, à travers le transfert des connaissances et le financement des activités génératrices de revenue en vue d'établir une source continuel de fonds pour les besoins d'entretien des infrastructures et des matériels EHA","output_id":"00083172","output_title":"DRC-12/NKV/WAT/2/MERCY/0585"},{"award_id":"00051188","budget":[351601.0,237407.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[340168.0,125885.0],"fiscal_year":["2013","2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le projet vise à mitiger le risque d'épidémie de choléra par la prévention de nouveaux foyers, l'interruption de la chaine de transmission, l'anticipation dans la préparation et réponse aux urgences de choléra sur les zones où le choléra est endémique: Kadutu, Ibanda et Bagira. Oxfam GB va mettre en place 30 points de chloration de veille dans les quartiers sources de Kadutu par l'entremise de la zone de santé, la Croix-Rouge locale et les ONG locales. De plus, 30 autres comités seront chargés de faciliter la chloration à domicile. Le système de surveillance sera renforcé par la création d'un comité de suivi et d'alerte précoce. Un stock de contingence sera positionné de manière à pouvoir assister 50 000 personnes en cas d'épidémie. Les 30 sites de chloration situés aux points de puisage les plus fréquentés par les communautés des zones vulnérables et la chloration à domicile permettront de fournir de l'eau potable avec un chlore résiduel situé entre 0,3 et 0,5 mg/l à 85 000 personnes. Soixante volontaires de la Croix-Rouge vont bénéficier d'une formation sur les techniques de chloration et de sensibilisation dont parmi eux 30 femmes et au moins 3 personnes vivant avec handicap. Oxfam GB va aussi former 20 formateurs de formateurs qui seront identifiés au sein du personnel des BCZS. De plus, 200 volontaires (RECO) parmi eux 100 femmes ainsi que 100 membres du réseau de femmes Action Santé Femme (ASF) seront aussi formés","output_id":"00083173","output_title":"DRC-12/SKV/WAT/2/OXGB/0583"},{"award_id":"00051188","budget":[43755.0,223261.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[43755.0,223261.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le présent projet vise à réhabiliter 22km de route par l'approche HIMO pour permettre de relier les agglomérations de Mweso, Luve, Gihondo et Nyanzale, donner l'accès humanitaire aux populations déplacées et retournées se trouvant sur l'axe à qui l'aide humanitaire arrive trop difficilement à cause de l'état de dégradation très avancée de la route et rendre facile l'organisation des missions de monitoring de la protection des populations civiles.  Les conditions de \"survie\" et la protection de ces populations en détresse sont donc aggravées par l'état de cette route. Sa réhabilitation permettra d'apporter facilement l'aide aux bénéficiaires.","output_id":"00083205","output_title":"DRC-12/NKV/COO/2/IEDA/0582"},{"award_id":"00051188","budget":[357588.0,487140.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[334528.0,129552.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Une insécurité continue à sévir dans le Haut et Bas Uélé et le nombre total de personnes déplacées a encore augmenté au cours de 2011 pour un total de maintenant de 347.360, en hausse de 55.512 personnes (LRA Regional Update, décembre 2011, OCHA). Les personnes déplacées du Bas Uélé, 60.134 personnes, sont très peu accessible par les acteurs humanitaires malgré les efforts en cours.\r\n\r\nEn effet, les seules routes est-ouest passent soit par une route très peu sûre (Banda  Dakwa) soit par Dungu (détour vers le sud) ce qui augmente considérablement les coûts et délais d'approvisionnement des acteurs humanitaires basés dans le Bas Uélé.","output_id":"00083207","output_title":"DRC-12/HUE/COO/2/MEDA/0584"},{"award_id":"00051188","budget":[306619.0,292881.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[199889.0,150389.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"A la fin du présent projet, les résultats attendus consistent en ceci que:\r\n1. La réponse aux besoins des victimes des violences sexuelles/sexistes à travers la prise en charge temporaire (psychosociale et médicale) est améliorée; \r\n2. Les risques de protection des populations affectées par l'insécurité et le conflit sont prévenus, diminués et anticipés.","output_id":"00083281","output_title":"DRC-12/MAN/MUS/2/COOP/0588"},{"award_id":"00051188","budget":[55381.0,304152.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[48209.0,309674.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Il s'agit de mettre en œuvre les interventions de réponses rapides aux crises nutritionnelles en faveur des enfants malnutris sévères de 6 à 59 mois dans la zone de santé de  Bokungu et Ikela , en faisant le paquet d'activités suivant : une réhabilitation sommaire des unités nutritionnelles ; la dotation en médicaments essentiels, rendre disponible les intrants nutritionnels et les renforcements de capacités des prestataires de santé et relais communautaires sur le protocole PCIMA pour une prise en charge adéquate des cas de malnutrition","output_id":"00083346","output_title":"DRC-12/EQU/HEA/2/ADRA/0559"},{"award_id":"00051188","budget":[120963.0,450897.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[120950.0,449702.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Les résultats attendus à la fin du projet consistent en ceci que:\r\n1. Les risques de protection des 1000 enfants affectés par les conflits armés et par l'insécurité sont réduits dans le territoire de Shabunda;\r\n2. L'accès à l'assistance et la réponse aux besoins des 1000 enfants ciblés du territoire de Shabunda sont améliorés en 6 mois.","output_id":"00083363","output_title":"DRC-12/SKV/PRO/2/AFE/0592"},{"award_id":"00051188","budget":[221652.0,266673.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[156995.0,205125.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"A la fin du projet, les résultats attendus consiente en ceci que :\r\n1. La mortalité maternelle et la mortalité infantile des moins de 5 ans sont réduites de 10% parmi les populations expulsées d'Angola ciblées dans la zone de santé de Luambo;\r\n2. La réponse aux besoins des victimes ciblées des expulsions d'Angola et leur accès à l'assistance sont améliorés en 9 mois dans la zone de santé  de Luambo.","output_id":"00083365","output_title":"DRC-12/KOC/MUS/2/MDMB/0590"},{"award_id":"00051188","budget":[9120.0,245050.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[8686.0,245050.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"A la fin du projet, les résultats attendus consistent en ceci que:\r\n1. 20.012 personnes ciblées habitant les localités de Kampene et Kama ont eu accès à l'eau potable dans des conditions de sécurité et de dignité;\r\n2. 3.335 ménages à Kampene et Kama ont eu accès à un environnement assaini en 6 mois;\r\n3. Les capacités techniques et institutionnelles dans la prise en charge des cas d'urgence sanitaires sont renforcées en 6 mois dans la ZS de Kampene.","output_id":"00083366","output_title":"DRC-12/MAN/MUS/RHA/2/0599"},{"award_id":"00051188","budget":[326950.0,74353.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[319538.0,636.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Les résultats attendus à la fin du présent projet consistent en ce que :\r\n1. L'accès à l'assistance est amélioré en faveur des 375 enfants ciblés du territoire de Masisi en 10 mois;\r\n2. Les risques de protection des 375 EAFGA ciblés sont réduits dans le territoire de Masisi.","output_id":"00083367","output_title":"DRC-12/NKV/PRO/2/CaDG/0593"},{"award_id":"00051188","budget":[121253.0,211800.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[67313.0,140580.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"A l'issue du projet, les résultats à réaliser consistent en ce que : \r\n1. L'accès à l'assistance (prise en charge)  est amélioré en faveur des 250 victimes des violences sexuelles ciblées dans  les territoires de Kalemie, Manono et Nyunzu en 9 mois; \r\n2. Les risques de protection liés aux violences sexuelles et aux violences basées sur le genre sont réduits dans les communautés ciblées des territoires de Kalemie, Manono et Nyunzu.","output_id":"00083368","output_title":"DRC-12/KAT/PRO/2/CDJK/0594"},{"award_id":"00051188","budget":[246133.0,285445.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[242470.0,124517.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"A la fin de ce projet, les resultats escomptes consistent en ceci:\r\n1. Les risques de protection des populations civiles sont reduits dans les Aires de Sante des Zones de sante de Minembwe et Fizi;\r\n2. L'acces a l'assistance est ameliore en faveur des 1200 VVS ciblees dans les AS des ZS de Minembwe et Fizi en 8 mois.","output_id":"00083376","output_title":"DRC-12/SKV/PRO/2/COOP/0596"},{"award_id":"00051188","budget":[305598.0,229756.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[251043.0,211967.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"A la fin du present projet, les resultats attendus consistent en ceci que:\n1. Les risques de protection des jeunes et des enfants affectes par l'insecurite et les conflits sont reduits dans les ZS de walikale, Itebero, Pinga et Kibua;\n2. L'acces a l'assistance est ameliore en faveur des 7320 files et garcons, VVS, OEV, ENA cibles dans les ZS de Walikale, Itebero, Pinga et Kibua.","output_id":"00083377","output_title":"DRC-12/NKV/PRO/2/WCU/0597"},{"award_id":"00051188","budget":[269531.0,130257.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[170997.0,96471.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Les resultats attendus a la fin du projet consistent en ceci que :\n1. Les taux de mortalite maternelle et infantile de moins de 5 ans sont reduits de 10% dans la Zs d'Ango, dans les 6 aires de sante ciblees sur l'axe banda-Ango-Api;\n2. Les mecanismes de riposte aux epidemies constatees sont ameliorees dans les 6 aires de sante ciblles;\n3. Les capacites techniques et institutionnelles de la ZS d'ango sont renforcees dans la prise en charge des cas en situation d'urgence.","output_id":"00083379","output_title":"DRC-12/HUE/HEA/2/MEDA/0598"},{"award_id":"00051188","budget":[20946.0,165183.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[19964.0,158198.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"A la fin du projet, les résultats attendus consistent en ceci que :\r\n1. L'accès aux soins obstétricaux et néonatals d'urgence avec un personnel compétent  est facilité à 3688 femmes et 8848 enfants de moins de 5 ans parmi les personnes déplacées dans la zone de santé de Mitwaba et ses environs;\r\n2. Les mécanismes de riposte aux épidémies de cholera constatées sont améliorés dans la ZS de Mitwaba.","output_id":"00083385","output_title":"DRC-12/KAT/HEA/2/CEDI/0600"},{"award_id":"00051188","budget":[226986.0,102227.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[222841.0,102224.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Les resultats escomptes a la fin du projet sont:\r\n1. L'acces a l'assistance est ameliore en faveur des VVS, ENA et ESFGA cibles dans le territoire d'Irumu;\r\n2. Les risques de protection des populations civiles sont reduits dans le Sud du territoire d'Irumu.","output_id":"00083386","output_title":"DRC-12/ITU/PRO/2/COOP/0595"},{"award_id":"00051188","budget":[321938.0,161421.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[219991.0,133394.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le résultat attendu à la fin du projet consite en ce que les 9300 enfants dont 6000 filles et 3300 garçons ciblés de 3 à 17 ans de la zone de santé de Kaniola ont eu accès à une éducation inclusive de qualité dans un environnement d'apprentissage sain et protecteur.","output_id":"00083400","output_title":"DRC-12/SKV/EDU/2/AAI/0611"},{"award_id":"00051188","budget":[144187.0,258304.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[128748.0,256835.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"CARITAS DEVELOPPEMENT KANANGA (CDKA) va apporter dans ce projet une assistance nutritionnelle d'urgence et de prévention de la malnutrition aigue dans les zones de santé de Tshibala (Territoire de Kazumba), de Luebo (Territoire de Luebo) et d'Ilebo (Territoire d'Ilebo) dans la Province du Kasaï Occidental  pour une durée de 8 mois.\r\nCe projet dans son volet de prise en charge de la malnutrition aiguë sévère vise d'assister au moins 70% d'enfants malnutris sévères de moins de 5 ans dans 3 zones de santé ciblées soit 3103 enfants malnutris sévères et 176 femmes enceintes et allaitantes malnutries sévères.","output_id":"00083401","output_title":"DRC-12/KOC/HEA/2/CDKA/0560"},{"award_id":"00051188","budget":[213950.0,349470.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[211504.0,135520.0],"fiscal_year":["2013","2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"CISP, avec cette intervention, vise à améliorer les conditions des de vie des expulsés d'Angola et des communautés d'accueil. Ce sera fait par la distribution des Kits NFI individuels aux expulsés, et par l'appui aux mécanismes d'assistance propres des communautés d'accueil.","output_id":"00083402","output_title":"DRC-12/PNA/SNF/CISP/0609"},{"award_id":"00051188","budget":[145651.0,379258.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[13129.0,367988.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"En effet, étant donné que le programme de rapatriement exige beaucoup de moyens et nécessite d'autres acteurs, le présent projet vient en appui à l'opération de rapatriement en vue d'assister en complémentarité les familles d'accueil et les retournés internes non pris en compte ou pris en compte partiellement par les interventions de l'UNHCR.  Le projet se propose assister 3004 ménages  regroupant 15.022 personnes dont 8262 de sexe féminin soit 55 % en NFI et abris par l'approche Foire intégrant la distribution directe des kits d'hygiène intime.\r\n\r\nUn projet de 4 mois, la mise en œuvre suivra les lignes directrices, les engagements du cluster NFI et abris ainsi que les engagements genres. Tout en observant et en appliquant les principes humanitaires, la collaboration avec d'autres structures du cluster et de l'inter cluster, permettra d'éviter la duplication et le chevauchement dans les interventions.  Etant également partenaire opérationnel de l'UNHCR, l'ADSSE a un avantage comparatif dans l'implémentation de cette intervention","output_id":"00083403","output_title":"DRC-12/EQU/SNF/2/ADSSE/0606"},{"award_id":"00051188","budget":[58614.0,120552.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[54616.0,120533.0],"fiscal_year":["2013","2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"La Commission Diocésaine Caritas Développement / KALEMIE (CDCD) propose dans ce projet d'apporter une assistance nutritionnelle d'urgence et de prévention de la malnutrition aigue dans les sites de déplacés de la Zone de santé de Nyemba dans le territoire de Kalemie, dans la province du Katanga, pour une durée de dix mois.\r\nCe projet dans son volet de prise en charge de la malnutrition aigue sévère vise d'assister au moins 85% d'enfants malnutris sévères de moins de 5 ans dans les sites de déplacés de la Zone de santé ciblée, soit 3037 enfants malnutris sévères et 589 femmes enceintes et allaitantes malnutris sévères.","output_id":"00083404","output_title":"DRC-12/KAT/HEA/2/CaDK/0603"},{"award_id":"00051188","budget":[574060.0,840561.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[46709.0,791486.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce projet cible 4500 familles retournees a Baliga, axe Mulungu  Kolula en territoire de Shaunda où la police nationale congolaise assure la securite, mais les conditions de vie restent deplorables : acces difficile, maisons incendiees, biens de premiere necessite perdus ou delabres, exposant ainsi les personnes affectees par la situation, dans la tentation de nouveux deplacements a la recherhce du mieux  etre","output_id":"00083405","output_title":"DRC-12/SKV/SNF/2/ADSSE/0605"},{"award_id":"00051188","budget":[229681.0,210648.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[218801.0,210648.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Les résultats de l'enquête nutritionnelle dans le territoire de Djugu réalisée par le Pronanut en décembre 2011 ont montré un besoin urgent dans la mesure que la prévalence de la malnutrition aiguë globale (MAG) est de 11,2% et la forme sévère (MAS) de 2,6% sont élevées. Ces prévalences de MAG et MAS dans le territoire de Djugu sont largement au dessus respectivement du seuil d'urgence (MAG de 10% et MAS de 2%).","output_id":"00083407","output_title":"DRC-12/ITU/HEA/2/COOP/0561"},{"award_id":"00051188","budget":[464863.0,138321.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[445005.0,141650.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Les enquêtes nutritionnelles et le système de surveillance nutritionnelle en place dans la province montrent l'existence d'une crise nutritionnelle détectée depuis fin 2009 dans la province du Kasai Orientale.\r\nEn Juin 2011, les enquêtes nutritionnelles territoriales ont permis de constater la persistance de cette crise dans le territoire de Luilu avec un taux de MAG à 10,8%  et  2,1% de MAS. Save the Children se propose d'apporter une réponse adéquate dans les zones de santé de  Luputa ; Kandakanda et Kalenda qui couvrent ce territoire qui a ce jour n'a reçu aucune intervention de lutte contre la malnutrition. Cette intervention s'inscrit dans la droite ligne des priorités identifiées par le plan d'action humanitaire 2012 et le cluster nutrition provincial du Kasaï. Elle comprend un volet de formation, de supervision et d'accompagnement à la fois sur le plan technique et organisationnel, la réhabilitation et l'équipement des structures de prise en charge nutritionnelle.","output_id":"00083418","output_title":"DRC-12/KOR/HEA/2/SCUK/0569"},{"award_id":"00051188","budget":[276970.0,202096.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[263781.0,202095.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"La stratégie technique d'ACF repose sur la mise en œuvre d'un projet de réhabilitation  nutritionnelle d'urgence dans les zones de santé d'Opala et Bafwasende, deux zones prioritaires selon la stratégie du district de la Tshopo dans la Province Orientale pour la première allocation du Pooled Fund de l'année 2012.\r\nLa mise en œuvre sera intégrée dans les structures de soins de santé et sera basée essentiellement sur le renforcement des capacités techniques et institutionnelles pour la prise en charge et la prévention de la malnutrition aiguë sévère. Cette approche permettra, non seulement la pérennisation des activités nutritionnelles, mais également leur appropriation par les communautés bénéficiaires.","output_id":"00083420","output_title":"DRC-12/POR/HEA/2/ACF/0571"},{"award_id":"00051188","budget":[143854.0,127705.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[128722.0,119351.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce projet, vise  ainsi à prendre en charge 1700 enfants de moins de 5 ans (dont 850 filles et 850 garçons) atteints de malnutrition sévère et à soutenir les actions de prévention de la malnutrition dans cette Zone d'intervention. Pour assurer cette prise en charge, trois volets d'intervention seront exécutés. Il s'agir de : (i) Assurer le dépistage et prise en charge des enfants malnutris sévères au travers de 6 unités nutritionnelles thérapeutiques, (ii) Renforcer la prévention de la malnutrition et soutenir les mécanismes de coordination et de supervisions des activités de nutrition.","output_id":"00083421","output_title":"DRC-12/KAT/HEA/2/MDA/0572"},{"award_id":"00051188","budget":[0.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[11211.0,306042.0],"fiscal_year":["2013","2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Les localités de Kampene et environs et Kama et environs, en Territoire de Kampene, ont accueilli des déplacés en provenance de Shabunda, Territoire voisin de celui de Pangi où les populations de Shabunda et alentours, située à environ 63 km de la localité de Kampene et 3 km de la localité de Kama, en Territoire qui porte le même nom, ont été victimes des combats entre les Raia Mutomboki et les FDLR et entre ces derniers et les FARDC. Au cours des ces incursions, les assaillants ont commis de graves violences sur les populations, violé les filles et femmes, et pillé les biens des populations. En plus, il a été enregistré des pertes importantes en vies humaines. Cette situation a occasionné le déplacement des populations du Territoire de Shabunda vers les localités de Kampene-Kama et environs. Au regard de cette situation, la Caritas-Développement Kindu, dont le  staff était présent à Kalima dans le territoire de Pangi et qui a sa représentation à Kampene et Kama en train d'organiser l'assistance en NFI en faveur de ménages déplacés de Shabunda et sinistrés de Kalima, a fait le premier constat à chaud de la situation des déplacés de Shabunda et porté l'information au relais humanitaire de Kalima(ADRA)","output_id":"00083439","output_title":"DRC-12/MAN/SNF/2/CaKu/0601"},{"award_id":"00051188","budget":[2093199.0,117482.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[2010448.0,117492.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Les résultats escomptés à la fin du présent projet consistent en ce que 1. 8600 cas de malnutrition aiguë dont 2600 sévères et 6000 modérés dans les Zones de Santé de Bunyakiri et Kalonge dans le territoire de Kalehe sont dépistés, prévenus et traités; la sécurité alimentaire de 3000 ménages déchargés des UNT,  ménages déplacés et d'accueil dans les zones de santé de Kalonge et Bunyakiri en territoire de Kalehe est renforcée ; l'accès à l'eau potable est amélioré en faveur des 26.500 personnes dans les zones de santé de Bunyakiri et Kalonge.","output_id":"00083441","output_title":"DRC-12/SKV/MUS/2/ACF/0615"},{"award_id":"00051188","budget":[516725.0,991136.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[188967.0,801456.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"En ce début de l'année  2012, la situation  politique dans la province  du Nord Kivu en général et le territoire de Masisi en particulier est caractérisée par un ensemble de facteurs négatifs et une insécurité dont la cause principale  demeure la persistance des conflits armés du fait  de l'activisme des FDLR, des APCLS  et des groupes armés nationaux (Mai-Mai et autres...). Ces groupes et forces armés sont les principales sources d'insécurité et d'incidents  dans le territoire de Masisi. Cette situation ne favorise  pas le retour des déplacés vivant les uns dans des sites spontanés et les autres dans les camps CCCM dans leurs villages respectifs.","output_id":"00083442","output_title":"DRC-12/NKV/SNF/2/CaDG/0591"},{"award_id":"00051188","budget":[356110.0,291998.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[354165.0,291998.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Les résultats escomptés à la fin du présent projet consistent en ce que :\r\n1. L'accès en eau potable dans des conditions de sécurité et de dignité est amélioré en faveur des populations affectées par les vagues des expulsés d'Angola au Kasaï Occidental (territoires de Tshikapa et Kazumba);\r\n2. L'accès à des infrastructures d'assainissement est assuré aux populations affectées par les vagues des expulsés d'Angola au Kasaï Occidental ;\r\n3. La pratique des comportements hygiéniques au sein des populations affectées, dans des conditions de sécurité et de dignité est renforcée; \r\n4. La production alimentaire d'urgence en faveur des populations affectées par les vagues des expulsés d'Angola au Kasaï Occidental (Tshikapa et Kazumba) est assurée.","output_id":"00083443","output_title":"DRC-12/KOC/MUS/2/CISP/0614"},{"award_id":"00051188","budget":[388869.0,355852.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[111131.0,307698.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"A la fin du projet, les résultats attendus consistent en ce que :\r\n1. 3 200 filles et 3 200 garçons autochtones et déplacés ciblés sur l'axe Kibua-Kibati-Kashebere-Masisi ont eu accès à une éducation inclusive dans des environnements d'apprentissage sains et protecteurs;\r\n2. 3 200 filles et 3 200 garçons des communautés ciblées ont bénéficié d'une éducation appropriée et de qualité.","output_id":"00083444","output_title":"DRC-12/NKV/EDU/2/NRC/0613"},{"award_id":"00051188","budget":[233771.0,421505.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[0.0,408592.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Amélioration des conditions de vie de 3.200 familles nouvellement déplacées sur l'axe Mitwaba-Pweto, (district de Haut Katanga) et Manono (district de Tanganyika) par une assistance d'urgence en biens non-alimentaires  suivant la méthodologie des foires en NFI du CRS avant la fin du mois de juillet 2012","output_id":"00083445","output_title":"DRC-12/KAT/SNF/2/CRS/0607"},{"award_id":"00051188","budget":[163328.0,null],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[156503.0,196732.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"L'axe Bogoro-Gety-Boga-Tchabi est plus insécurisé ce dernier temps suite au retrait des militaires FARDC décidé par la hiérarchie militaire dans le but de réorganiser l'armée en formant des régiments. Ce retrait des FARDC a eu comme conséquence: l'accroissement de l'activisme des miliciens de FPJC/FRPI dans la zone, le campement à BUKIRINGI des miliciens de COBRA MATATA  qui attendent  l'aboutissement éventuel de leurs négociations avec le gouvernement pour un éventuel  brassage, l'augmentation du climat d'insécurité dans cette région, le déplacement des populations et l'arrêt de l'élan de retour qui était en train de s'observer dans cette zone, etc. \r\nCette situation a entrainé la sortie de la brousse d'un nombre important d'otages qui étaient détenus par les miliciens, le pillage des biens de valeurs dans les villages situé le long de l'axe Bogoro-Geti-Boga-Tchabi par les miliciens, de nouveaux mouvements de populations dans des conditions de vulnérabilités aigues. Tout ceci a exacerbé la vulnérabilité des ménages en NFI-Abris (score card moyen de 3.6),  en santé (apparition du choléra), etc.  C'est ainsi que cet axe a été retenu parmi les plus prioritaires pour cette allocation Pooled Funds. Ainsi, ce projet pourra contribuer à réduire la vulnérabilité des ménages déplacés, retournés et familles d'accueil par la distribution des biens non alimentaires dans un contexte d'une épidémie de choléra où les ménages ont des difficultés à puiser et stocker de l'eau par manque de récipients.","output_id":"00083461","output_title":"DRC-12/ITU/SNF/2/CABUN/0612"},{"award_id":"00051188","budget":[1091932.0,304980.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[803189.0,176202.0],"fiscal_year":["2013","2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Amélioration des conditions de vie de 4.531familles nouvellement déplacées, retournées et familles hôtes les plus vulnérables sur l'axe Walikale-Bukavu, par une assistance d'urgence en biens non-alimentaires et abris suivant la méthodologie des foires en NFI du CRS avant la fin du mois de juillet 2012","output_id":"00083466","output_title":"DRC-12/NKV/SNF/2/CRS/0610"},{"award_id":"00051188","budget":[465610.0,164146.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[0.0,138320.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Dans le cadre de sa contribution a la réduction de la mortalité infanto-juvénile en République Démocratique du Congo, Save the Children  va exécuter, en collaboration avec le ministère de la santé (représenté par l'équipe cadre de la zone de santé de Masisi et la coordination provinciale de PRONANUT Nord Kivu) et l'ONG nationale 8ème CEPAC (8ème Communauté des Eglises des Pentecôtes en Afrique Centrale), des activités de de renforcement de la lutte contre la malnutrition aigue selon le protocole de prise en charge intégrée de la malnutrition aigue dans le territoire de Masisi en Province du Nord Kivu dans 9 aires de santé de la zone de santé de Masisi du 01 Juin 2012 au 30 novembre 2012.","output_id":"00083530","output_title":"DRC-12/NKV/HEA/2/SCUK/0616"},{"award_id":"00051188","budget":[124987.0,235360.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[110820.0,127205.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce projet consiste à réhabiliter deux axes routiers de desserte agricole de 22 km en guise de contribuer à l'amélioration de l'accès des humanitaires aux populations vulnérables sur les axes IHEMBE-LWIZI (14 Km) et CHAMINUNU-BISISI (8Km) dans les groupements d'IHEMBE et de KALONGE, en territoires de KABARE et de KALEHE. Il s'agit des travaux de cantonnage manuel utilisant l'approche de haute intensité en main d'œuvre (HIMO), de réhabilitation et / ou de construction de 10 ponts et 29 passages sous route. Ce projet va aussi former les CLER en guise de les équiper et de les doter des matériels pour l'entretien régulier de ce tronçon routier a près réhabilitation sous financement FONER/DVDA, deux chefferies sur fond de rétrocession du gouvernement central et sur les taxes sur parking.","output_id":"00083735","output_title":"DRC-12/SKV/COO/2/AFE/0617"},{"award_id":"00051188","budget":[337806.0,199621.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[331438.0,1692.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce projet s'inscrit dans le cadre de lutte contre la malnutrition aigüe dans les zones de santé de Yumbi et Bolobo. Il vise non seulement à traiter les cas avérés de malnutrition aigüe sévère mais également à prévenir la malnutrition par le développement de toute une série d'actions préventives. Pour se faire, ce projet va intégrer ses activités de prise en charge dans les structures de santé et se focaliser  vers une approche communautaire participative devant faciliter l'appropriation pérenne des acquis du projet par les populations bénéficiaires.","output_id":"00084046","output_title":"DRC-12/BAN/HEA/2/CARCO/0618"},{"award_id":"00051188","budget":[483145.0,157811.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[350476.0,1339.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"A la fin du projet, les résultats attendus consistent en ce que :\r\n1. Lles risques de protection sur les enfants vulnérables des communautés d'Ihembe et Luhago soient prévenus, diminués et anticipés;\r\n2. L'accès à l'eau potable, à l'éducation d'hygiène et aux infrastructures d'assainissement est assuré aux populations affectées des comunautés ciblées dans des conditions de sécurité et de dignité.","output_id":"00084181","output_title":"DRC-12/SKV/MUS/2/COOP/0619"}],"project_descr":"Projet d'appui aux activités humanitaires en République démocratique du Congo","project_id":"00051188","project_title":"DRC JOINT PROGRAMMING II","region_id":"RBA","start":"2009-05-13","subnational":[{"awardID":"00051188","lat":"-3.18333","lon":"26.63333","name":"Pangi","precision":"3","type":"ADM3"},{"awardID":"00051188","lat":"-7.183","lon":"22.4","name":"Luiza","precision":"3","type":"PPL"},{"awardID":"00051188","lat":"-4.5","lon":"22","name":"Kasai Occidental","precision":"3","type":"ADM2"},{"awardID":"00051188","lat":"-2.1","lon":"28.91667","name":"Kalehe","precision":"3","type":"ADM3"},{"awardID":"00051188","lat":"-4.7","lon":"27.71667","name":"Kabambare","precision":"3","type":"ADM3"},{"awardID":"00051188","lat":"-0.65515","lon":"29.03398","name":"North Kivu","precision":"3","type":"ADM1"},{"awardID":"00051188","lat":"-2.49076","lon":"28.84281","name":"South Kivu","precision":"3","type":"ADM1"},{"awardID":"00051188","lat":"1.45","lon":"29.86667","name":"Irumu","precision":"3","type":"PPL"},{"awardID":"00051188","lat":"-4.5","lon":"22","name":"Kasai Occidental","precision":"3","type":"ADM2"},{"awardID":"00051188","lat":"-1.39832","lon":"28.8183","name":"Masisi","precision":"3","type":"PPL"},{"awardID":"00051188","lat":"-1.18666","lon":"29.44669","name":"Rutshuru","precision":"3","type":"PPL"},{"awardID":"00051188","lat":"-1.39832","lon":"28.8183","name":"Masisi","precision":"3","type":"PPL"},{"awardID":"00051188","lat":"-1.1289","lon":"29.04189","name":"Mweso","precision":"3","type":"PPL"},{"awardID":"00051188","lat":"-2.58333","lon":"26.73333","name":"Salukwango","precision":"3","type":"PPL"},{"awardID":"00051188","lat":"-0.65515","lon":"29.03398","name":"North Kivu","precision":"3","type":"ADM2"},{"awardID":"00051188","lat":"0.04865","lon":"18.26034","name":"Milimba","precision":"3","type":"PPLA"},{"awardID":"00051188","lat":"0.97993","lon":"23.57115","name":"Bohema","precision":"3","type":"PPL"},{"awardID":"00051188","lat":"2.5","lon":"27","name":"Province Orientale","precision":"4","type":"ADM1"},{"awardID":"00051188","lat":"2.5","lon":"27","name":"Province Orientale","precision":"4","type":"ADM1"},{"awardID":"00051188","lat":"-0.65515","lon":"29.03398","name":"North Kivu","precision":"3","type":"ADM2"},{"awardID":"00051188","lat":"3.73503","lon":"29.70997","name":"Faradje","precision":"3","type":"PPL"},{"awardID":"00051188","lat":"3.73503","lon":"29.70997","name":"Faradje","precision":"3","type":"PPL"},{"awardID":"00051188","lat":"4.71636","lon":"27.68216","name":"Doruma","precision":"3","type":"PPL"},{"awardID":"00051188","lat":"1.40816","lon":"30.28329","name":"Bogoro","precision":"3","type":"PPL"},{"awardID":"00051188","lat":"-5.41931","lon":"24.88265","name":"Pinga","precision":"3","type":"PPL"},{"awardID":"00051188","lat":"-1.16617","lon":"28.64686","name":"Mutongo","precision":"3","type":"PPL"},{"awardID":"00051188","lat":"-1.20667","lon":"28.74361","name":"Lukweti","precision":"3","type":"PPL"},{"awardID":"00051188","lat":"-1.27562","lon":"28.74089","name":"Nyabiondo","precision":"3","type":"PPL"},{"awardID":"00051188","lat":"-1.16617","lon":"28.64686","name":"Mutongo","precision":"3","type":"PPL"},{"awardID":"00051188","lat":"1.04972","lon":"29.92772","name":"Boga","precision":"3","type":"PPL"}]}