{"project_descr": "The 7th International Ministerial Conference on Animal and Pandemic Influenza (IMCAPI)", "fiscal_year": [2012], "end": "2011-08-31", "region_id": "RBAP", "operating_unit_email": "registry.vn@undp.org", "inst_id": "03437", "outputs": [{"output_id": "00072861", "crs": "99810", "donor_id": ["10480"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "Ministerial Conference", "budget": [0.0], "fiscal_year": [2012], "gender_id": "1", "donor_name": ["UNITED STATES AGENCY FOR INTERNATIONAL DEVELOPMENT (USAID)"], "award_id": "00058611", "output_descr": "The 7th International Ministerial Conference on Animal and Pandemic Influenza convened in Hanoi, Vietnam, on 19  21 April 2010. Hosted by the Government of Vietnam, in coordination with the European Union and the United States of America, with the support of the UN System Influenza Coordination and international organizations, the conference was attended by 520 delegates including representatives of 71 countries, 21 regional bodies, international technical organizations and development banks, and 12 non-governmental organizations.  The Hanoi Declaration adopted by consensus at the conclusion of the conference includes 16 key action points for the way forward to consolidate and sustain international efforts to control highly pathogenic avian influenza (HPAI), enhance preparedness for pandemic influenza, and to address other important disease threats at the animal-human-environment interface.\n\nThe United States Agency for International Development (USAID) has been the key donor for IMCAPI Hanoi 2010, with a grant to UNDP to channel up to US$ 500,000 to support the organization of the conference by the Government of Vietnam. Due to cost savings on some line items, a remains from the USAID fund proposed to apply this fund through an extension of the project to support the development of an integrated national plan to apply the main contents of IMCAPI Hanoi 2010 and the Hanoi Declaration during the coming 5-year period.\n\nThe remaining budget of US$47,564 is used for completed and advocated the Vietnam integrated national plan 2011-2015.", "donor_short": ["USAID"], "expenditure": [0.0], "crs_descr": "Sectors Not Specified", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Viet Nam", "budget": 0.0, "iati_op_id": "VN", "inst_descr": "Ministry Of Agriculture And Ru", "start": "2009-11-13", "operating_unit_id": "VNM", "expenditure": 0.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/VNM/00058611/Grant  (IMCAPI) VN AID-486-G-09-00001(countersigned).pdf"], ["format"]], "project_id": "00058611", "inst_type_id": "10", "operating_unit_website": "http://www.undp.org.vn/", "project_title": "conference on influenza"}