{"budget":[4798841.0],"document_name":[],"end":"2013-12-31","expenditure":[3486752.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"TZ","inst_descr":"National Execution","inst_id":"03228","inst_type_id":"10","operating_unit":"United Republic of Tanzania","operating_unit_id":"TZA","outputs":[{"award_id":"00058939","budget":[75000.0,2162266.0,2561575.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_budget":[75000.0,0.0],"donor_country":["MULTI-LATERAL AGENCY","Japan"],"donor_country_id":["MULTI_AGY","JPN"],"donor_expend":[93154.0,2129255.0,894507.0,369836.0],"donor_id":["00012","00141"],"donor_name":["Voluntary Contributions","GOVERNMENT OF JAPAN"],"donor_short":["UNDP","JPN"],"donor_type_id":["MULTI_AGY","NON_PROG CTY"],"expenditure":[93154.0,2129255.0,894507.0,369836.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The proposed project seeks to mainstream CCA mechanisms in Tanzania's policy, development and investment frameworks. The expected proposed outputs are: introduction of long term mechanisms that can cope with CC uncertainties, strengthened leadership and institutional frameworks that can manage CC risks and opportunities, enhanced CC resilient polices and measures in priority sectors, national adaptation financing options established and dissemination of CC knowledge generated, stored and shared nationally, regionally and internationally. The project will focus on enhancing of CCA skills of government (national, local government and district levels), development partners, private sector, civil society and the general public.  Capacity building is expected to enhance skills in leadership, management, planning and budgeting skills amongst the MDAs on how to utilise/integrate recommendations in CC research studies in their planning, budgeting and implementation strategies and develop market/fiscal/financial mechanisms that can deliver integrated CC investment plans and formulation of climate resilient polices in priority sectors. At community level, pilot measures will develop guidelines and toolkits on how to climate proof community development in integrated approaches in three different ecological zones in 4 districts. Adaptation benefits will include: community coping mechanisms to climate change enhanced, private sector businesses climate proofed, communities livelihood options diversified, enhanced environmental management and reduced socio-economic impacts of climate change risks to all sectors","output_id":"00073448","output_title":"Africa Adaptation Programme","zero_years":[]}],"project_descr":"Supporting Integrated and Comprehensive Approaches to Climate Change Adaptation in Africa - Mainstreaming CCA in the National Sectoral Policies of Tanzania.","project_id":"00058939","project_title":"Mainstreaming Climate Change Adaptation in Policies","region_id":"RBA","start":"2010-01-01","subnational":[]}