{
    "description": "", 
    "end": "2012-11-3", 
    "fiscal_year": "2011", 
    "id": "00050649", 
    "operating_unit": "H27", 
    "region": "PB", 
    "start": "2008-04-01", 
    "subproject": [
        {
            "budget": 3818245.85, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "The 2006 UN High Level Dialogue on Migration & Development and the subsequent ‘Global Forum on Migration & Development’, hosted by the government of Belgium in 2007, underscored the potential to leverage migration as a tool for development.  The European Commission and the United Nations recently launched a Migration and Development Initiative that reflects this emerging acceptance of a strong nexus between migration and development.  \r\n\r\nThe overall objective of the initiative is to support small-scale actors – local authorities, NGOs and diaspora groups – to utilize migration as an agent for development, through helping them become more active and effective through enhanced training and networking, and raise awareness of good practices in migration and development.  The programme, run out of UNDP Brussels, also represents a major innovation as a first joint UN project of its kind not only with the European Commission, but also in its approach to joint UN programming.  Four agencies - UNHCR, UNFPA, ILO and IOM – are directly engaged in the management and direction of the programme and contribute their institutional knowledge, expertise and extensive networks to ensure its success.\r\n\r\nThe initiative focuses on four areas: Migrant remittances: facilitation, leveraging for development, etc.; Migrant communities: links with countries of origin/destination, etc.; Migrants’ capacities: use of migrant skills for development, circular migration, mitigation of ‘brain drain’, etc.; Migrants’ rights: information for prospective migrants and returnees; returnee reintegration policies, etc. The Initiative will launch a Call for Proposals in October 2008 to support interventions in countries, for implementation by consortia of small-scale actors linking host, transit and originating countries. Each consortium need to have a partner based in one of the sixteen target countries: Morocco, Tunisia, Algeria, Egypt; Cape Verde, Nigeria, Ghana, Mali, Senegal, Ethiopia; Ecuador and Jamaica; Georgia and Moldova; Sri Lanka and the Philippines.", 
            "donor_long": [
                "EUROPEAN UNION"
            ], 
            "donor_short": [
                "EU"
            ], 
            "end date": "2012-11-3", 
            "expenditure": 3727545.93, 
            "fiscal year": "2011", 
            "focus area": "", 
            "gender code": "Some contribution to gender equality", 
            "id": "00062672", 
            "project_id": "00050649", 
            "start date": "2008-01-01", 
            "title": "Joint Migration and Developmen"
        }
    ], 
    "title": "Joint Migration and Development Initiative"
}