{
    "description": "", 
    "end": "2010-12-31 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00056539", 
    "operating_unit": "CHN", 
    "region": "RBAP", 
    "start": "2009-01-11 00:00:00", 
    "subproject": [
        {
            "budget": "39676", 
            "corporate outcome": "1", 
            "crs": "15110", 
            "description": "The major earthquake jolted southwest China in May 2008 and caused devastating losses to the society and economy. The disaster also wreaked havoc on the environment. One consequence was the release of pollutants from the debris. Various hazardous chemicals such as asbestos and hydrocarbons released to the environment increased the risks of contamination of ground and water resources. In the meantime a significant amount of medical and solid wastes have been generated posing an increasing risk to public health, and constraining the local livelihoods restoration and sustainable recovery. Many hydropower\r\nfacilities in the earthquake affected region were also threatened by potential geological risks triggered from the Wenchuan Earthquake.\r\n\r\nThe United Nations (UN) took a comprehensive and coordinated approach in response to the disaster and identified the environment as one of the critical sectors that requires targeted interventions. Based on its worldwide experience and expertise, the UN approached relevant counterparts discuss possible areas of technical assistance and cooperation that the UN could provide in addressing environmental rehabilitation. Meanwhile, supported by the Chinese Government, the United Nations launched a US$33.5 million UN China Appeal for Early Recovery Support to assist victims of the devastating Wenchuan earthquake that hit China. The environment has been one of the 9 sectors prioritized in the Appeal. In December\r\n2008, the Norwegian Government and UNDP co-signed the Cost-Sharing Agreement on the provision of US$ 1.5 million in support of the post-earthquake environment rehabilitation. UNEP, UNIDO and UNDP have agreed to adopt a coordinated approach to collaborate with relevant national counterparts in implementing the activities, with UNDP serving as the administrative interface between the donors and the participating UN organizations.", 
            "donor": "MFA NORWAY", 
            "end date": "2010-12-31 00:00:00.0", 
            "expenditure": "7994.78", 
            "fiscal year": "2010", 
            "focus area": "1", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00069237", 
            "project_id": "00056539", 
            "start date": "2009-01-11 00:00:00.0", 
            "title": "UN China Appeal for Earthquake"
        }
    ], 
    "title": "UN China Appeal for Earthquake Early Recovery Support"
}