{"budget":[636100.0],"document_name":[],"end":"2013-12-31","expenditure":[839886.0],"fiscal_year":["2014","2013","2012","2011","2010"],"iati_op_id":"TG","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Togo","operating_unit_email":"registry.tg@undp.org","operating_unit_id":"TGO","operating_unit_website":"http://www.tg.undp.org/","outputs":[{"award_id":"00056866","budget":[0.0,140000.0,256100.0,240000.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[423.0,118693.0,248311.0,220601.0,251858.0],"fiscal_year":["2014","2013","2012","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le Togo a adhéré au projet Auto évaluation Nationale des Capacités à Renforcer pour la Gestion de l'Environnement au niveau Mondial et National (ANCR) soutenu par le Fonds pour l'Environnement Mondial (FEM) et le Programme des Nations Unies pour le Développement (PNUD) qui a abouti à une stratégie nationale de renforcement des capacités, assortie d'un plan d'action articulé en 2 programmes, 6 axes, et 37 projets. Le PNUD a  ensuite financé à titre pilote pour l'exercice 2009, un projet de renforcement de capacité pour la gestion de l'environnement conduisant à l'élaboration d'un Programme National  de Renfoncement de Capacités (PRCGE) qui découle de la stratégie ANCR, du Programme National de Gestion de l'Environnement  (PNGE) et d'autres documents de planification sectoriels. Le  présent programme constitue un cadre fédérateur des actions prioritaires de renforcement de capacités visant essentiellement à combler  les lacunes et habilite le pays à la mise en œuvre effective des Accords Multilatéraux sur l'Environnement (AME) et une meilleure intégration de ceux-ci dans la planification pour le développement. Il vise à renforcer les capacités individuelles, institutionnelles et systémiques de gestion de l'environnement à travers l'approche « learning by doing ». Plus spécifiquement, il contribue au  (i) développemennt institutionnel, politiques stratégies et instruments de gestion de l'environnement, (ii) amélioration de  la Gestion des écosystèmes forestiers, (iii) atténuation et adaptation aux Changements climatiques, (iv) lutte contre la dégradation des terres et (v) lutte contre les pollutions et nuisances.","output_id":"00069968","output_title":"Renforcement des capacités de"}],"project_descr":"Renforcement des capacités de gestion de l'environnement","project_id":"00056866","project_title":"Renforcement des capacités de gestion de l'environnement","region_id":"RBA","start":"2009-01-01","subnational":[{"awardID":"00056866","focus_area":"-","focus_area_descr":"-","lat":"8","lon":"1.16667","name":"Togo","outputID":"00069968","output_locID":"00069968-1","precision":"9","type":"PCL"}]}