{"project_descr": "Bridging for Local Area Development Programme Phase II", "fiscal_year": [2013, 2010, 2011, 2012], "end": "2013-12-31", "region_id": "RBAS", "operating_unit_email": "press.iraq@undp.org", "inst_id": "99999", "outputs": [{"output_id": "00075169", "crs": "15110", "donor_id": ["00012", "00555"], "focus_area": "1", "gender_descr": "Gender Equality", "output_title": "Bridging Phase", "budget": [0.0, 3730580.0, 2442797.0, 1656.0], "fiscal_year": [2010, 2011, 2012, 2013], "gender_id": "1", "donor_name": ["Voluntary Contributions", "SWEDISH INTERNATIONAL DEVELOPMENT COOPER"], "award_id": "00059917", "output_descr": "The goal of the Local Area Development Programme (LADP) is sustainable local social and economic development. This programme is proposed as a Bridging Phase linking work to date on LADP and transitioning into a Phase II. It is aiming to build on the lessons from the LADP (20072010) and consolidate the LADP model, thereby allowing mainstreaming and replication of the methodology in Governorates throughout Iraq in Phase II. The programme targets support to the Governorates through promoting inclusive and participatory planning practices to promote the prioritization of development programmes and annual budgeting while providing focused technical assistance to the Governorates to improve essential service delivery. In addition, two further work streams are proposed; focusing on citizen empowerment to promote an active voice in governorate affairs and engagement with ministries at a national level to institutionalize an agreed devolved framework for improved local planning and service delivery. Preparatory work is proposed around three areas anticipated in the final design of a Phase II. These are (i) inclusive local participatory planning and improved service delivery, (ii) local citizen empowerment and civic engagement and (iii) developing a national framework and institutional structure for devolved local planning is. LADP II will continue to build synergies with other relevant UN initiatives to support the Government's plans for improved services delivery and local governance.", "donor_short": ["UNDP", "SIDA"], "expenditure": [463550.0, 2126084.0, 2003416.0, 213.0], "crs_descr": "Economic and development policy/planning", "focus_area_descr": "Inclusive & Sustainable Growth"}], "subnational": [{"outputID": "00075169", "output_locID": "00075169-1", "name": "Iraq", "focus_area": "1", "lat": "33", "type": "PCL", "awardID": "00059917", "lon": "44", "precision": "9", "focus_area_descr": "Inclusive & Sustainable Growth"}], "operating_unit": "Iraq", "budget": 6175033.0, "iati_op_id": "IQ", "inst_descr": "UNDP", "start": "2010-06-01", "operating_unit_id": "IRQ", "expenditure": 4593263.0, "document_name": [["LADP Bridging Project Document.pdf"], ["http://www.undp.org/content/dam/undp/documents/projects/IRQ/00059917/LADP Bridging Project Document.pdf"], ["format"]], "project_id": "00059917", "inst_type_id": "40", "operating_unit_website": "http://www.iq.undp.org/", "project_title": "bridging for local area development programme phase ii"}