{"budget":[2889298.0],"document_name":[],"end":"2014-12-31","expenditure":[2791748.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"KE","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Kenya","operating_unit_email":"registry.ke@undp.org","operating_unit_id":"KEN","operating_unit_website":"http://www.ke.undp.org/","outputs":[{"award_id":"00058356","budget":[1123000.0,1191298.0,575000.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00012","10003"],"donor_name":["Voluntary Contributions","Global Environment Fund Truste"],"donor_short":["UNDP","GEFTrustee"],"expenditure":[1117924.0,1228139.0,445685.0],"fiscal_year":["2013","2012","2011"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"This project addresses the need to improve PA representation in the Eastern Afromontane Hotspot, complementing efforts to strengthen the management of Montane Forests as part of a national strategy to improve the coverage of the PA system. The project will directly bring an additional 95,000 ha of land into PA categories designed to conserve biodiversity, including unprotected forest lands and reserve forests being managed for production. The systemic interventions planned will indirectly improve the status of the entire western forest estate. This will be achieved by improving accountability for decision making, monitoring and adaptive management. The project takes a comprehensive approach towards strengthening the management effectiveness of PAs in conserving biodiversity. This will lead to the constitution of new PAs and reclassification of Forest Reserves established for productive purposes under higher PA management categories, managed expressly for biodiversity conservation. In order to ensure that existing management capacities and finances are not stretched unduly in the process, the project addresses capacity needs at the systemic level, particularly the need to improve institutional coordination of PA management, and integrate PAs into local area development frameworks.","output_id":"00072462","output_title":"4KEN11401Strengthening PAS Eas"}],"project_descr":"Strengthening the Protected Area Network within the Eastern Montane Forest Hotspot of Kenya","project_id":"00058356","project_title":"4KEN11401 Strengthe PAS of E Montane","region_id":"RBA","start":"2011-01-01","subnational":[{"awardID":"00058356","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-0.69609","lon":"37.68612","name":"Eastern Montane Forest Hotspot","outputID":"00072462","output_locID":"00072462-1","precision":"3","type":"ADM2"}]}