{
    "description": "", 
    "end": "2013-12-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00057622", 
    "operating_unit": "PAK", 
    "region": "RBAP", 
    "start": "2009-06-09 00:00:00", 
    "subproject": [
        {
            "budget": "23111071.94", 
            "corporate outcome": "20", 
            "crs": "15164", 
            "description": "Promote regional stability and compensate for the social, economic and environmental consequences wrought on Pakistani communities by the presence of more than 3 million Afghans over the past 30 years. For the 1.7 million registered Afghans remaining in Pakistan after the large-scale repatriation since 2002, the programme will promote peaceful co-existence with local communities until conditions in Afghanistan are conducive for their return.", 
            "donor": "JPN,UNDP", 
            "end date": "2013-12-31 00:00:00.0", 
            "expenditure": "21043292.84", 
            "fiscal year": "2010", 
            "focus area": "3", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00071269", 
            "project_id": "00057622", 
            "start date": "2009-06-09 00:00:00.0", 
            "title": "CPR Refugee Affected & Host"
        }, 
        {
            "budget": "3765908.45", 
            "corporate outcome": "20", 
            "crs": "15164", 
            "description": "Promote regional stability and compensate for the social, economic and environmental consequences wrought on Pakistani communities by the presence of more than 3 million Afghans over the past 30 years. For the 1.7 million registered Afghans remaining in Pakistan after the large-scale repatriation since 2002, the programme will promote peaceful co-existence with local communities until conditions in Afghanistan are conducive for their return.", 
            "donor": "UNDP,JPN", 
            "end date": "2013-12-31 00:00:00.0", 
            "expenditure": "3021937.1", 
            "fiscal year": "2011", 
            "focus area": "3", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00071269", 
            "project_id": "00057622", 
            "start date": "2009-06-09 00:00:00.0", 
            "title": "CPR Refugee Affected & Host"
        }, 
        {
            "budget": "1621660", 
            "corporate outcome": "20", 
            "crs": "15164", 
            "description": "The program has been designed to promote regional stability and compensate for social,\neconomic and environmental consequences wrought on Pakistani communities by the presence of more than 3 million Afghans over the past three decades. It also aims at promoting peaceful co-existence between the local communities and 1. 7 million registered Afghans, still living in Pakistan after the large-scale repatriation since 2002, pending their return to their homeland. The overall objective of the RAHA programme is to support the Government of Pakistan's pro-poor development efforts to bring the poor communities in Balochistan and Khyber Pakhtunkhwa into the mainstream of development by improving access to, and reducing existing inequalities in resources, incomes and livelihood opportunities. The specific objective is to improve livelihoods, rehabilitate the\nenvironment and enhance social cohesion within communities of refugee/IDP affected and hosting areas. In addition, as the IDPs situation demands, the action will also facilitate the return of IDPs by creating absorption capacity through small scale community-based reintegration interventions.\n\nOutcome 1: Greater social cohesion through community development \n1.1 Communities empowered to promote social cohesion and harmony\n1.2 Community and village level participatory monitoring systems established\n1.3 Provincial and local government institutional coordination mechanisms strengthened to support RA communities\n\nOutcome 2: Improved livelihoods and local economies\n2.1 Improved household income through development of entrepreneurial skills, income generation activities, and access to diversified livelihood opportunities.\n2.2 Crop production and food security increased\n2.3 Vegetable production and marketing improved and strengthened\n2.4 Livestock production and marketing enhancement programme for refugee affected areas\n2.5 Local irrigation systems and networks revived\n2.6 Farm to market and village roads rehabilitated or constructed\n2.7 Community physical infrastructure rehabilitated or constructed Management and awareness of education, health, water and sanitation strengthened and increased\n\nOutcome 3: Restoration of social services and infrastructure \n3.2 Educational delivery systems from primary to secondary level improved\n3.3 Educational infrastructure from primary to secondary level rehabilitated\n3.4 Health delivery systems improved\n3.5 Health infrastructure repaired and enhanced\n3.6 Increased community access to safe drinking water and improved sanitation\n\nOutcome 4: Improved social protection for co-existing Pakistani and Afghan communities \n4.1 Expand and strengthen protection services for Pakistani and Afghan\n4.2 Raise the visibility of refugee issues and maintain asylum space for registered Afghans\n\nOutcome 5: Restoration and improvement of the environment \n5.1: Rehabilitate natural forest covers and degraded rangelands\n5.2 Improved natural habitats and breeding grounds for declining species", 
            "donor": "EU", 
            "end date": "2014-07-25 00:00:00.0", 
            "expenditure": "997487.94", 
            "fiscal year": "2011", 
            "focus area": "3", 
            "gender code": "Some contribution to gender equality", 
            "id": "00079629", 
            "project_id": "00057622", 
            "start date": "2011-07-25 00:00:00.0", 
            "title": "CPR-Refugee Affected H Area-EC"
        }
    ], 
    "title": "(CPRU)Refugee Affected & Hosting Areas Programme (JPC-2)"
}