{"project_descr": "De la Retórica a la Realidad: hacia la Equidad de Género y Empoderamiento de las Mujeres a través de la Participación y Prácticas de Genero en los Presupuestos Públicos", "fiscal_year": [2012], "end": "2012-12-30", "region_id": "RBLAC", "operating_unit_email": "registry.ni@undp.org", "inst_id": "02284", "outputs": [{"output_id": "00062787", "crs": "15164", "donor_id": ["10714"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "Fondo ODM Género", "budget": [39020.0], "fiscal_year": [2012], "gender_id": "1", "donor_name": ["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"], "award_id": "00050727", "output_descr": "Desarrollo de acciones de divulgación y validación de la política de género del gobierno; sensibilización y capacitación a instituciones y gobiernos municipales sobre la política de género y marco normativo; acompañamiento a la implementación de la política a las instituciones públicas; asistencia técnica a gobiernos municipales para la formulación de políticas de género municipal en 7 municipios y a las secretarías de la mujer de los Gobiernos Regionales de la Costa Caribe para la implementación de su plan de trabajo.\r\nSensibilizados los y las legisladores nacionales en prácticas de género que impulsa el Gobierno. Desarrollo de talleres y foros de sensibilización con legisladores y personal técnico de la Asamblea Nacional.\r\nFormulado e implementado un plan de comunicación social dirigido a funcionarios (as) públicos y población en general, incluyendo las Regiones Autónomas de la Costa Atlántica para promover la incorporación de prácticas de género a nivel nacional (Incluye traducción en miskito, mayagna e inglés). Este plan incluye la realización de un video de buenas prácticas del programa, un boletín de difusión, un planificador, viñetas radiales, material sobre instrumentos normativos de la igualdad de género del gobierno, y complementa las acciones de sensibilización e incidencia del programa.", "donor_short": ["UNDP(JPAA)"], "expenditure": [39020.0], "crs_descr": "Women's equality organisations and institutions", "focus_area_descr": "-"}], "subnational": [{"outputID": "00062787", "output_locID": "00062787-1", "name": "Nicaragua", "focus_area": "-", "lat": "13", "type": "PCL", "awardID": "00050727", "lon": "-85", "precision": "9", "focus_area_descr": "-"}], "operating_unit": "Nicaragua", "budget": 39020.0, "iati_op_id": "NI", "inst_descr": "INSTITUTO NICARAGUENSE DE LA M", "start": "2008-07-01", "operating_unit_id": "NIC", "expenditure": 39020.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/NIC/00050727/PRODOC NIC10-62787 Programa Conjunto Género Integrado 240408 Rev 040708.pdf"], ["format"]], "project_id": "00050727", "inst_type_id": "10", "operating_unit_website": "http://www.undp.org.ni/", "project_title": "fondo odm género"}