{"budget":[314061.0],"document_name":[["AZ_UNDP_Tourism_development_Pro_Doc_2010.pdf","Institutional Support to the Ministry of Culture and Tourism to facilitate effective development of domestic tourism in Azeijan (III Phase)","Employment in the non-oil sectors increases"],["http://www.undp.org/content/dam/undp/documents/projects/AZE/00059408/AZ_UNDP_Tourism_development_Pro_Doc_2010.pdf","http://erc.undp.org/evaluationadmin/manageevaluation/viewevaluationdetail.htmlevalid=5084","http://erc.undp.org/evaluationadmin/manageevaluation/viewevaluationdetail.htmlevalid=3682"]],"end":"2012-02-15","expenditure":[440240.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"AZ","inst_descr":"GOVERNMENT","inst_id":"00158","inst_type_id":"10","operating_unit":"Azerbaijan","operating_unit_email":"office@un-az.org","operating_unit_id":"AZE","operating_unit_website":"http://www.un-az.org/undp/","outputs":[{"award_id":"00059408","budget":[1.0,92196.0,221864.0,null],"crs":"25010","crs_descr":"Business support services and institutions","donor_id":["01060"],"donor_name":["AZE-GOVERNMENT"],"donor_short":["GOVT"],"expenditure":[-7648.0,99400.0,221000.0,127488.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The project helps to address challenges related to the lack of skilled human resources in the tourism sector as well as the need to better promote Azerbaijan's tourism assets abroad. With this aim in mind, the project strategy concentrates on institutional capacity development at three levels - within the Ministry of Culture and Tourism, within the Azerbaijan Tourism Institute, and at the level of Tourism Information Centres.\n\nAt the level of the Ministry of Culture and Tourism, the project will focus on enhancing the Ministry's advisory and marketing capacity as well as its ability to engage the private sector in tourism development, through: a) support to gathering disaggregated tourism statistics to allow for gender sensitive analysis of tourism development trends; b) support to government-private sector relationship and dialogue in the tourism sphere, including organization of regular meetings between leading domestic tourism organizations/businesses, information sharing, and exchange of views; c) promoting the country's tourism image (branding); d) provision of training courses for Ministry personnel, tailored to professional and departmental needs; and e) assistance in the development of cultural and rural tourism sub-sectors through community based trainings.\n\nAt the level of the Azerbaijan Tourism Institute, the project will enhance the professional skills of people employed in the tourism industry, through organization of: a) training and language courses for guides, tour operators and private businesses working in the tourism sector; b) short-term courses on development of business plans, access to credit, etc. for private businesses working in the tourism sector; and c) trainings for improvement of the qualifications of managers, tour guides, cooks, waiters, drivers and other professional categories active in the tourism sector.\n\nAt the level of Tourism Information Centres, the project will work towards improving the level of services that is provided to tourists by the centres themselves and local communities, through organization of: a) training sessions on sustainability strategies for the operational Tourism Information Centres; b) trainings for local population in registration of tourism entities at the rural level; c) workshops on tourism-related problems and importance of tourism in socio-economy development of the regions; and d) trainings for staff of Tourism Information Centres and local population of the regions on provision of better services to tourists.","output_id":"00074282","output_title":"Support to Tourism Development"}],"project_descr":"Institutional Support to the Ministry of Culture and Tourism to facilitate effective development to domestic tourism in Azerbaijan (III Phase)","project_id":"00059408","project_title":"Support to Tourism Development","region_id":"RBEC","start":"2010-02-22","subnational":[{"awardID":"00059408","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"40.3688","lon":"49.8211","name":"Baku","outputID":"00074282","output_locID":"00074282-1","precision":"3","type":"PPLC"}]}