{"budget":[1.0],"document_name":[],"end":"2011-06-30","expenditure":[9952.0],"fiscal_year":["2011"],"iati_op_id":"UY","inst_descr":"UNDP - DIRECT EXECUTION","inst_id":"","inst_type_id":"40","operating_unit":"Uruguay","operating_unit_email":"registry.uy@undp.org","operating_unit_id":"URY","operating_unit_website":"http://www.undp.org.uy/","outputs":[{"award_id":"00050305","budget":[1.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["MIN. OF FOREIGN AFFAIRS & COOPERATION"],"donor_short":[],"expenditure":[9952.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"El Proyecto tiene por propósito generar conocimientos sobre modelos de gestión pública y relacionamiento del Estado con la ciudadanía que sirvan de insumo para la toma de decisiones en el diseño e implementación de políticas públicas de profundización democrática del Estado. Para ello desarrollará las siguientes líneas de intervención: i) diagnóstico de situación y establecimiento línea de base en las localidades \"modelo\" y \"testigo\"; ii) desarrollo y puesta en marcha del Centro modelo de atención; iii) promoción de la participación ciudadana a través de acciones de sensibilización con la población residente en la localidad; iv) diseño de una estrategia de comunicación. El proyecto es un componente central de la propuesta de desarrollo de un nuevo modelo de gestión pública que se está procesando en el marco de la transformación democrática del Estado uruguayo. Asimismo, complementa los esfuerzos del Programa Conjunto del Sistema de Naciones Unidas en cuanto promueve la participación e involucramiento pleno de las ciudadanas y ciudadanos de la zona de intervención. Esta experiencia piloto será la base para la ampliación de la red de centros, en una primera fase, a 20 centros en diez departamentos del Uruguay.","output_id":"00062089","output_title":"URU/08/001 Centros de Atención"}],"project_descr":"CENTROS DE ATENCION CIUDADANA: UN MODELO PARTICIPATIVO DE ACERCAMIENTO DEL CIUDADANO AL ESTADO","project_id":"00050305","project_title":"CENTROS DE ATENCION CIUDADANA: UN MODELO PARTICIPATIVO","region_id":"RBLAC","start":"2008-06-18","subnational":[]}