{"budget":[3000635.0],"document_name":[["77728 PRODOC Lago Enriquillo firmado.pdf","Prodoc Reingenieria SINAP Full Size.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/DOM/00057818/77728 PRODOC Lago Enriquillo firmado.pdf","http://www.undp.org/content/dam/undp/documents/projects/DOM/00057818/Prodoc Reingenieria SINAP Full Size.pdf"]],"end":"2015-12-31","expenditure":[1785389.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"DO","inst_descr":"PROGRAMA DE LAS NACIONES UNIDA","inst_id":"00928","inst_type_id":"40","operating_unit":"Dominican Republic","operating_unit_email":"registry.do@undp.org","operating_unit_id":"DOM","operating_unit_website":"http://portal.onu.org.do/","outputs":[{"award_id":"00057818","budget":[1202800.0,698048.0,425050.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00012","10003"],"donor_name":["Voluntary Contributions","Global Environment Fund Truste"],"donor_short":["UNDP","GEFTrustee"],"expenditure":[698715.0,509818.0,381076.0,28917.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"El Gobierno de la República Dominicana está solicitando la asistencia del GEF y el PNUD para eliminar las barreras que\r\nimpiden asegurar la conservación a largo plazo de la diversidad biológica del país. La meta del proyecto es salvaguardar\r\nla biodiversidad con importancia global de la República Dominicana. El objetivo del proyecto es consolidar la\r\nsostenibilidad financiera del Sistema Nacional de Áreas Protegidas (SINAP). Los resultados y productos del proyecto se\r\ndescriben debajo. Los tres principales resultados del proyecto son: (i) financiamiento de las AP aumentado y\r\ndiversificado; (ii) efectividad y eficiencia mejoradas en la gestión de áreas protegidas en 18 AP prioritarias con mayor\r\npotencial para la generación de ingresos; y (iii) acuerdos de co- gestión para respaldar los costos de las AP.\r\nEl proyecto abordará una de sus barreras más críticas para la consolidación y reingeniería del Sistema Nacional de AP, es\r\ndecir, la falta de financiamiento. Las acciones bajo el Resultado I abarcarán diferentes estrategias que permitirán\r\nincrementar la capacidad del Ministerio de Medio Ambiente y el SINAP de generar, asignar y ejecutar recursos\r\nfinancieros relacionados con la gestión de las AP. El enfoque será mejorar la capacidad del sistema de AP para asegurar\r\nrecursos financieros suficientes y estables a largo plazo, y administrarlos y asignarlos de una manera oportuna a fin de que\r\nno sólo las unidades centrales del Ministerio de Medio Ambiente sino todas las unidades de AP sean manejadas de una\r\nforma efectiva y costo eficiente.\r\nPara abordar la Barrera 2, la cual destacó los retos de administración de las AP que el Ministerio de Medio Ambiente\r\nnecesita vencer, el Resultado 2 ayudará a garantizar que los fondos disponibles para el SINAP sean utilizados más\r\neficazmente y de manera costo efectiva para mejorar la gestión de las AP. Para ampliar la generación de ingresos del\r\nSINAP como unidad, es imperativo fortalecer la generación de ingresos de cada AP, no solamente para cubrir sus propias\r\nnecesidades financieras, sino también para que contribuyan a la sostenibilidad financiera del Sistema de AP como\r\nconjunto. Por lo tanto, el proyecto se concentrará en un grupo de 18 AP prioritarias que fueron consideradas como las que\r\ntenían un mayor potencial de generación de ingresos. La justificación para esto es que al mejorar la efectividad de la\r\ngestión y la infraestructura vital de estas AP, las mismas estarán en capacidad de generar ingresos adicionales no sólo para\r\ncubrir sus propias necesidades sino también para contribuir a las necesidades financieras del SINAP como unidad.\r\nFinalmente, a través del Resultado 3, el proyecto aprovechará el potencial de las comunidades locales y el sector privado\r\npara contribuir al manejo y/o financiamiento de cada una de las AP, reduciendo así la carga de financiamiento del\r\nGOBRD y aumentando la efectividad y sostenibilidad social de las medidas para la reducción de amenazas.","output_id":"00071567","output_title":"Reengineering the National Pro"},{"award_id":"00057818","budget":[184800.0,181800.0,181800.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00005","00012"],"donor_name":["UNITED NATIONS EDUCATIONAL, SCIENTIFIC &\r\nCULTURAL ORGANIZAITON","Voluntary Contributions"],"donor_short":["UNESCO","UNDP"],"expenditure":[166027.0,726.0,110.0],"fiscal_year":["2013","2012","2011"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"La meta al que el proyecto contribuira es mejorar la gestion y el uso publico en el Parque Nacional lago Enriquillo, Reserva de la Boisfera Jaragua/Bahoruco/Enriquillo.  Esto se realizara mediante la donacion de infraestructuras y equipos para la gestion y el desarrollo del uso publico en el Parque nacional Lago Enriquillo.  Estas acciones contribuiran a mejorar la capacidad de recepcion y atencion de visitantes en esta area protegida.\r\nEste objetivo contribuye al logro del primero objetivo delproyecto ARAUCARIA XXI (mejora de la gestion de la reserva biosfera), especificamente con el resultado 1.4 que trata sobre la elaboracion y aplicacion de instrumentos para la gestion del uso publico en las areas nucleo de la reserva de biosfera Jaragua-Bahoruco-Enriquillo.\r\nAl final de la ejecucion del proyecto se espera haber contribuido a la conservacion del a biodiversidad del parque y al uso sostenible de sus recursos naturales para las comunidades vecinas.","output_id":"00077728","output_title":"Lago Enriquillo"},{"award_id":"00057818","budget":[126337.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[0.0],"fiscal_year":["2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"El presente proyecto constituye uno de los tres proyectos piloto a ejecutar dentro del componente (iii) del proyecto de Reingeniería del Sistema Nacional de Áreas Protegida a fin de lograr su sostenibilidad ambiental. El mismo desarrollará mecanismos de financiamiento sostenible para mejorar la gestión de las áreas protegidas y proporcionar un marco para una red de reservas que aumentará el área protegida alrededor de Loma Quita Espuela y Loma Guaconejo. Se espera generar un programa de Pagos por Servicios Ambientales generando ingresos para la protección de las AP y para gestión de los coadministradores: SODIN y Fundación Loma Quita Espuela","output_id":"00083340","output_title":"Quita Espuela y Guaconejo"}],"project_descr":"Reingeniería del Sistema Nacional de Áreas Protegidas a Fin de Lograr su Sostenibilidad Financiera","project_id":"00057818","project_title":"Reengineering the National Protected Area System","region_id":"RBLAC","start":"2009-07-01","subnational":[{"awardID":"00057818","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"19","lon":"-70.66667","name":"Dominican Republic","outputID":"00071567","output_locID":"00071567-1","precision":"9","type":"PCL"},{"awardID":"00057818","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"18.52195","lon":"-71.68681","name":"Lago Enriquillo","outputID":"00077728","output_locID":"00077728-1","precision":"4","type":"RES"}]}