{"budget":[591519.0],"document_name":[["EE proj - doc signed.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/JOR/00059526/EE proj - doc signed.pdf"]],"end":"2012-12-31","expenditure":[451873.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"JO","inst_descr":"National Execution","inst_id":"01664","inst_type_id":"10","operating_unit":"Jordan","operating_unit_email":"registry.jo@undp.org","operating_unit_id":"JOR","operating_unit_website":"http://www.undp-jordan.org/","outputs":[{"award_id":"00059526","budget":[245800.0,231619.0,114100.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00140","10003"],"donor_name":["GOVERNMENT OF JORDAN","Global Environment Fund Truste"],"donor_short":["JOR","GEFTrustee"],"expenditure":[216458.0,178804.0,53261.0,3350.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Jordan currently faces a serious energy challenge because it lacks domestic energy resources and exhibits an ever greater demand for energy to fuel its social and economic development. The demand for energy in Jordan is increasing at a rate of 3% annually and close to 6% in terms of the demand for electricity. \r\n\r\nThe domestic sector in Jordan accounts for 34% of the total electricity consumption in the country (2004 figures) and this is expected to increase with the growth of the population, economic growth and the number of households using electrical appliances. The Jordanian Cabinet has approved a national energy efficiency strategy, which proposes certain measures in order to reduce the burden of imported oil on the Jordanian economy. This project proposes to introduce technical norms that will set minimum standards for the energy efficiency of imported and locally manufactured equipment. \r\n\r\nWith the cooperation of Jordanian counterparts, UNDP will assist the Government of Jordan to establish an energy labeling system and set a Minimum Energy Performance Standards (MEPS) programme for household appliances in the country. This project is also in line with the Jordan Common Country Assessment, which recommends maximizing the efficient use of energy and the use of renewable energy.\r\n\r\nThe project aims at reducing greenhouse gas (GHG) emissions resulting from the energy consumption of electrical appliances in Jordan by achieving a market transformation towards high-efficiency products through the introduction of energy labels and Minimum Energy Performance Standards. The Project will address several barriers currently present in Jordan, and will include four components: 1) enhanced capacity on the part of Government and energy agency units for appliance EE policy development, implementation and market surveillance; 2) structured verification and enforcement of appliance EE labels and standards; 3) enhanced consumer awareness of appliance energy efficiency characteristics, standards and labels and the costs and benefits of more efficient products; and 4) increased capacity of manufacturers to produce and market EE appliances.","output_id":"00074459","output_title":"Energy Efficiency S&L - Jordan"}],"project_descr":"Energy Effiecincy Standards and Labeling in Jordan","project_id":"00059526","project_title":"Energy Effiecincy Standards and Labeling in Jordan","region_id":"RBAS","start":"2010-06-01","subnational":[{"awardID":"00059526","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"31.95522","lon":"35.94503","name":"Amman","outputID":"00074459","output_locID":"00074459-1","precision":"3","type":"PPLC"}]}