{"budget":[765.0],"document_name":[],"end":"2012-06-30","expenditure":[0.0],"fiscal_year":["2011"],"iati_op_id":"MX","inst_descr":"UNDP MEXICO OFFICE","inst_id":"","inst_type_id":"40","operating_unit":"Mexico","operating_unit_email":"registry.mx@undp.org","operating_unit_id":"MEX","operating_unit_website":"http://www.undp.org.mx/","outputs":[{"award_id":"00050117","budget":[765.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":[""],"donor_name":["Global Environment Fund Trustee"],"donor_short":[],"expenditure":[0.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"The Initiation Plan will develop the most relevant inputs required for the formulation of the Project Document. The PPG will begin in May 2008 and end in February 2009. The activities will be focused on collecting and analyzing baseline data to refine criteria for site selection for project intervention areas; defining the capital needs of ejido and community forest management and processing operations, barriers to accessing investment, and opportunities to stimulate investment in practices that conserve BD; identifying how the project can most effectively foster a more enabling environment for sustainable forest management through market based instruments; and evaluating the robustness and effectiveness of current monitoring and evaluation systems (both government and non-government) as the basis for proactive adaptive management strategies to track project impacts and measure BD conservation trends over the long-term.","output_id":"00061755","output_title":"Conservación BD forestal con e"}],"project_descr":"Transformar el manejo de bosques de producción comunitarios ricos en biodiversidad mediante la creación de capacidades nacionales para el uso de instrumentos basados en el mercado","project_id":"00050117","project_title":"Conservación BD forestal con el uso de inst de mercado","region_id":"RBLAC","start":"2008-05-23","subnational":[]}