{"budget":[58084.0],"document_name":[["PRODOC.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/GTM/00051442/PRODOC.pdf"]],"end":"2012-12-31","expenditure":[52306.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"GT","inst_descr":"MINISTERIO DE AMBIENTE Y RECUR","inst_id":"01350","inst_type_id":"10","operating_unit":"Guatemala","operating_unit_email":"webpnud@undp.org.gt","operating_unit_id":"GTM","operating_unit_website":"http://www.pnud.org.gt/","outputs":[{"award_id":"00051442","budget":[0.0,15084.0,43000.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[-232.0,15084.0,17951.0,19503.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"El Ministerio de Ambiente y Recursos Naturales de Guatemala, con el apoyo del Programa de Naciones Unidas y dentro del marco de implementación del Proyecto: Segunda Comunicación para el Cambio Climático, ha impulsado la formulación interinstitucional de la Política Nacional para el Cambio Climático, así como la Ley para la adaptación forzosa y mitigación obligada al Cambio Climático en Guatemala.  Así mismo, se ha impulsado desde el nivel regional y por medio de la CCAD la formulación de una Estrategia Regional al Cambio Climático; también se ha conformado en el país una Mesa de cambio climático de la sociedad civil que ha participado en la formulación de la política y en procesos de incidencia tanto en el Poder Ejecutivo como el Legislativo para que se reciba y aprueben las propuestas de Política y ahora de Ley.   Sin embargo, los retos para implementar la política, y el desarrollo de instrumentos como agendas sectoriales,  instrumentos regionales y locales aun esta pendiente; así también el proceso de revisión y cabildeo para el proyecto de Ley, como también para la construcción y dialogo desde lo local.   Por ello, este proyecto persigue diseñar un proceso de diálogo sobre cambio climático incluyente de la sociedad civil, en especial de las poblaciones más vulnerables al cambio climático (rurales e indígenas) como también de los sectores relevantes como agricultura, salud, educación, energía, industria, transporte y vivienda entre otros.   El proceso de dialogo será diseñado de manera tal sea un instrumento para la capacitación, e información sobre la temática, ya que se percibe como una brecha y necesidad de fortalecimiento.  El proyecto también atenderá necesidades específicas de fortalecimiento de capacidades en temas tales como los esquemas de mercados de bonos de carbono actual y potencial y en el fortalecimiento de capacidades para la negociación.    Este proyecto también pretende vincular los proyectos nacionales y regionales de PNUD sobre Cambio Climático para ofrecer a Guatemala un mejor apoyo en esta temática que ha sido planteada como una prioridad nacional y apoyar a la movilización de recursos en torno al tema.\nEl desarrollo, validación e implementación de la política nacional sobre cambio climático y sus instrumentos requiere de esfuerzos intersectoriales entre el Gobierno, sector privado y sociedad civil.  El abordaje de los temas del cambio climático requiere de un dialogo democrático coherente donde se van concertando metas que deben de ser compartidas por todos los actores para lograr reducir la vulnerabilidad de la población guatemalteca y mejorar la adaptación al cambio climático.  El objetivo de este proyecto es propiciar un diálogo permanente y estratégico entre el Gobierno y la sociedad civil para impulsar y ejecutar acciones locales y comunitarias incluyendo mecanismos de trabajo conjunto y procesos participativos e incluyentes que estén encaminados a la reducción de la vulnerabilidad, mejoramiento de la adaptación y la mitigación del cambio climático en Guatemala. También se pretende que el proceso de diálogo se efectúe de forma sectorial e intersectorial, incluyendo al sector privado y academia que permita lograr consensos en cuanto al abordaje de la problemática.\n\nLa conservación de bosques, la reforestación y adecuado manejo de los recursos forestales y eficiencia energética del país pueden generar ingresos a partir del Mecanismo de Desarrollo Limpio (en el marco del Protocolo de Kyoto), en los mercados de carbono; sin embargo, se ha desarrollado mercados voluntarios y otros esquemas interesantes como el REDD que actualmente están en negociación pero que se requerirá conocer su desarrollo y oportunidades para el país para lograr obtener los beneficios y coadyuvar a la mitigación y adaptación al cambio climático.  Por otro lado, Guatemala tiene un potencial para el aprovechamiento de sus recursos energéticos renovables, tales como hidroelectricidad, geotermia, eólica y solar, que pueden representar oportunidades interesados en el mercado nacional e internacional para la reducción de emisiones de gases de efecto invernadero.  En este sentido, también se investigarán oportunidades de mitigación de emisiones de GEI a través de eficiencia energética y ahorro de energía. \n\nEl objetivo de este proyecto es identificar y cuantificar las acciones de promoción de los recursos nacionales (forestales y energéticos) para su inserción en los mercados de carbono.  Se investigarán los mercados internacionales, se hará una prospectiva de precios y se definirán las opciones más interesantes para el país generando un mecanismo para promover el mercado de carbono y fortaleciendo las capacidades del MARN en torno al tema. También se incluyen actividades relacionadas con la puesta en valor de los recursos naturales del país como actividades de mitigación (reducción de emisiones de gases de efecto invernadero) consideradas como un co-beneficio a las acciones de adaptación que son las prioritarias. Como parte de las responsabilidades comunes pero diferenciadas de Guatemala, el gobierno quiere promover la reducción de las emisiones de gases de efecto invernadero a través del aprovechamiento de los mercados de carbono.","output_id":"00064055","output_title":"Dialogo Cambio Climatico"}],"project_descr":"Dialogo Nacional y Fortalecimiento de las Capacidades para enfrentar el Cambio Climático en Guatemala","project_id":"00051442","project_title":"Diseño dialogo implementación Politica Cambio Climatico","region_id":"RBLAC","start":"2008-12-18","subnational":[{"awardID":"00051442","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"15.5","lon":"-90.25","name":"Guatemala","outputID":"00064055","output_locID":"00064055-1","precision":"9","type":"PCL"}]}