{"budget":[203241.0],"document_name":[["PRODOC.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/CHN/00057334/PRODOC.pdf"]],"end":"2011-12-31","expenditure":[1098519.0],"fiscal_year":["2013","2011","2010","2012"],"iati_op_id":"CN","inst_descr":"China International Centre For","inst_id":"00842","inst_type_id":"10","operating_unit":"China","operating_unit_email":"registry.cn@undp.org","operating_unit_id":"CHN","operating_unit_website":"http://www.undp.org.cn/","outputs":[{"award_id":"00057334","budget":[0.0,577.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00187"],"donor_name":["GOVERNMENT OF NORWAY"],"donor_short":["NOR"],"expenditure":[0.0,576.0,5029.0],"fiscal_year":["2013","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"With funded by the Government of Norway, in recognition of the potential risks and at the specific request of NDRC, UNDP provided targeted assistance to the Ministry of Water Resources (MRW) and relevant authorities to strengthen the safety of hydraulic facilities. A series of thematic researches and in-situ tests were completed to assess the impact of earthquakes on dams. Through collaborating with international counterparts, national authorities improved their capacity in researching and managing seismic safety of dams and hydropower stations. The experience gained in response to the earthquake also contributed to the modification of national specifications and the emergency management of hydropower projects.","output_id":"00070776","output_title":"Strengthen Hydropower Safety"},{"award_id":"00057334","budget":[0.0,202664.0,null,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00089","00210"],"donor_name":["GOVERNMENT OF CHINA","GOVERNMENT OF SAUDI ARABIA"],"donor_short":["CPR","SAU"],"expenditure":[0.0,180018.0,-120.0,913016.0],"fiscal_year":["2013","2011","2012","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"In response to the earthquake, UNDP and the Chinese Government launched an Umbrella Programme on Early Recovery Support and Risk Management, setting up an integrated framework for post-disaster early recovery support. Shelter was identified as one of the prioritized components of the programme. In August 2009, the Kingdom of Saudi Arabia made a contribution of US$ 1 million to support shelter rebuilding integrated with sustainable recovery and reconstruction in Beichuan. The project focused on emerging recovery challenges in the context of resettlement, including livelihoods restoration and reemployment of the land-loss farmers, conservation of traditional culture and history heritage, access to safe drinking water and promotion of clean energy in the newly built residential buildings, recycling and management of emergency shelters, as well as environment protection in reconstruction, in line with other sustainable solutions and recovery actions. The project received great support from both central and local governments. At the supervision of the Ministry of Housing and Urban-Rural Development (MOHURD), the project is implemented with the technical support of the China Academy of Urban Planning and Design (CAUPD), and US$ 0.8 million were provided by the Government of Beichuan as cost-sharing funds.","output_id":"00072688","output_title":"Demonstration project on dwell"}],"project_descr":"Umbrella Programme on Early Recovery and Disaster Risk Management Programme in China","project_id":"00057334","project_title":"Umbrella Program of Post-Wenchuan Earthquake Recovery","region_id":"RBAP","start":"2009-04-01","subnational":[{"awardID":"00057334","focus_area":"-","focus_area_descr":"-","lat":"30.66667","lon":"104.06667","name":"Sichuan","outputID":"00070776","output_locID":"00070776-1","precision":"4","type":"ADM1"},{"awardID":"00057334","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"31.97191","lon":"104.29346","name":"Beichuan Qiang","outputID":"00072688","output_locID":"00072688-1","precision":"3","type":"PPL"}]}