{"budget":[2220218.0],"document_name":[["BPP_PRODOC.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/PHL/00059793/BPP_PRODOC.pdf"]],"end":"2016-12-31","expenditure":[1963451.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"PH","inst_descr":"Protected Areas and Wildlife B","inst_id":"02492","inst_type_id":"10","operating_unit":"Philippines","operating_unit_email":"registry.ph@undp.org","operating_unit_id":"PHL","operating_unit_website":"http://www.undp.org.ph/","outputs":[{"award_id":"00059793","budget":[1129782.0,929436.0,161000.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00004","10003"],"donor_name":["FOOD AND AGRICULTURE ORGANIZATION OF THE","Global Environment Fund Truste"],"donor_short":["FAO","GEFTrustee"],"expenditure":[978664.0,915321.0,69466.0],"fiscal_year":["2013","2012","2011"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The primary government response to protect this important biodiversity has been the establishment of a system of protected areas through the National Integrated Protected Areas System (NIPAS). However, the system currently excludes other areas of critical connective habitat and other sites which are globally significant for biodiversity conservation. These are the Key Biodiversity Areas (KBAs) and the surrounding production landscapes of PAs and KBAs which are important for connectivity of key biodiversity corridors. The result is a highly fragmented landscape, consisting of unsustainable agricultural and natural resources production systems and incompatible land uses which further expose the remaining natural habitats to threats. These are more evident at the level of local government units who are responsible for integrated management of lands under their jurisdiction, including PA/KBA territories, and the production landscape. To arrest fragmentation  and ensure that activities in the surrounding landscape conserve species assemblages and maintain ecosystem functions, three major capacity constraints have been identified: (i) inadequate policies, systems, tools and capacities by government agencies at the national level to encourage local government unit (LGU) landscape level biodiversity conservation efforts; (ii) weak capacities and lack of tools by LGUs for mainstreaming biodiversity in landscape level and local development planning; and (iii) failure to integrate biodiversity concerns into local development planning, leading to unsustainable management of the surrounding landscape.  \n\nThe proposed project will directly address these barriers through an integrated approach aimed at strengthening enabling policies at the national level; enhancing capacities of LGUs, and demonstration in selected pilot sites. These will be achieved through partnerships with key national government agencies, LGUs and national and local conservation NGOs, to muster their resources and expertise. Three major outcomes are envisaged from this approach:\nOutcome 1: National-level systems, policies, tools and capacities are in place to support LGU level biodiversity conservation efforts. \nOutcome 2: LGUs encompassing 1.6 Million hectares in five key biogeographic regions have the tools and capacities to integrate sustainable management into decentralized government structures. \nOutcome 3: Systems, policies, tools and capacities for landscape level biodiversity conservation and sustainable development are applied at eight pilot sites covering 700,000 hectares across five critical biogeographic regions (Luzon, Palawan, Negros-Panay, Mindoro and Mindanao).","output_id":"00074945","output_title":"Partnerships for Biodiversity"}],"project_descr":"Partnerships for Biodiversity Conservation: Mainstreaming in Local Agricultural Landscapes","project_id":"00059793","project_title":"Partnerships for Biodiversity Conservation","region_id":"RBAP","start":"2010-06-01","subnational":[{"awardID":"00059793","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"9.16667","lon":"125.5","name":"Agusan del Norte","outputID":"00074945","output_locID":"00074945-1","precision":"3","type":"ADM2"},{"awardID":"00059793","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"6.95508","lon":"126.21655","name":"Davao Oriental","outputID":"00074945","output_locID":"00074945-2","precision":"4","type":"PPLA2"}]}