{"project_descr": "The project will respond to the needs of UNDP Viet Nam to boost its capacity to effectively lead the Early Recovery Cluster and work with international actors and the Government of Viet Nam for early recovery.", "fiscal_year": [2011], "end": "2010-12-31", "region_id": "RBAP", "operating_unit_email": "registry.vn@undp.org", "inst_id": "", "outputs": [{"output_id": "00072895", "crs": "74010", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "Early Recovery Process in VN a", "budget": [0.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["UNITED NATIONS DEVELOPMENT PROGRAMME"], "award_id": "00058633", "output_descr": "The project aim to strengthern UN capacity to effectively lead the Early Recovery Cluster, and work with international actors and the Government of Viet Nam to support a more comprehensive early recovery needs assessment, coordination and resource mobilization for early recovery.\r\n\r\nOutput 1: Early Recovery Cluster Functions Strengthened: The Early Recovery Cluster' capacity to coordinate early recovery efforts and identify and cover gaps in coverage will be strengthened through the provision of expertise to enhance the cluster's activities and scope while liaising with the Government and other development partners. \r\n\r\nOutput 2: UNDP CO Capacity Enhanced to Address the Emergency and to effectively lead the Early Recovery Cluster: Given the capacity constraints within the CO this Output will ensure that the Early Recovery Cluster is well established, with a clear mandate and clear plan for the future. This may include the planning and management of early recovery assessment teams to affected communities to understand the early recovery needs.", "donor_short": [], "expenditure": [-530.0], "crs_descr": "Disaster prevention and preparedness", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Viet Nam", "budget": 0.0, "iati_op_id": "VN", "inst_descr": "UNDP", "start": "2009-11-01", "operating_unit_id": "VNM", "expenditure": -530.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/VNM/00058633/PD storm No.9 Ketsana. 2009.pdf"], ["format"]], "project_id": "00058633", "inst_type_id": "40", "operating_unit_website": "http://www.undp.org.vn/", "project_title": "early recovery process after ketsana typhoon"}