{"budget":[7651.0],"document_name":[],"end":"2013-12-31","expenditure":[0.0],"fiscal_year":["2011"],"iati_op_id":"VE","inst_descr":"UNDP","inst_id":"","inst_type_id":"40","operating_unit":"Venezuela","operating_unit_email":"registry.ve@undp.org","operating_unit_id":"VEN","operating_unit_website":"http://www.pnud.org.ve/","outputs":[{"award_id":"00056948","budget":[7651.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["UNAIDS"],"donor_short":[],"expenditure":[0.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"Este PAF apunta a fortalecer la Respuesta  Conjunta del Sistema de Naciones Unidas en la República Bolivariana de Venezuela, para lograr una mejor articulación y coordinación con la Respuesta Nacional a la epidemia del VIH y sida. Esta propuesta es complementaria a las actividades planificadas dentro del Plan Anual de Trabajo de ONUSIDA (2008-2009) en la que se promocionará espacios de articulación y dialogo de la Repuesta Nacional  al VIH y sida en Venezuela.\r\n1. Fortalecido el funcionamiento de la Respuesta Conjunta del SNU con orientaciones y recomendaciones aprobado por el UNCT\r\n2. Pactado un acuerdo/compromiso entre miembros del UNCT para el fortalecimiento y eficiente funcionamiento de la Respuesta Conjunta del SNU\r\n3. Reconocidos los esfuerzos del gobierno de Venezuela para la prevención, atención, apoyo, cuidados y tratamiento a la epidemia del VIH y sida\r\n4. Sistematizada la información sobre lineamientos, políticas, guías, buenas prácticas y lecciones aprendidas relacionadas a la respuesta implementada por el gobierno de Venezuela a la epidemia del VIH y sida\r\n5. Fortalecida la cooperación entre el SNU y la respuesta multisectorial del sector publico \r\n6. Capacitado el ETIS (15 personas) para responder efectiva, eficaz y adecuadamente a los requerimientos del Programa Conjunto del SNU en Venezuela\r\n7. Pactado un acuerdo/compromiso entre miembros del ETIS para el fortalecimiento y eficiente funcionamiento de la Respuesta Conjunta del SNU\r\n8. Establecido mecanismo de evaluación de compromisos, planes, programas y actividades de la Respuesta Conjunta del SNU en Venezuela.","output_id":"00070118","output_title":"PAF 2008-09/ FORT. ETIS"}],"project_descr":"PAF 2008-2009 Fortalecimiento de la respuesta conjunta del Sistema de Naciones Unidas en Venezuela, en el marco de la cooperación y asistencia técnica de acuerdo a las necesidades nacionales.","project_id":"00056948","project_title":"PAF 08-09/ FORTALECIMIENTO AL ETIS","region_id":"RBLAC","start":"2009-01-01","subnational":[]}