{
    "description": "", 
    "end": "2011-12-31 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00050944", 
    "operating_unit": "COL", 
    "region": "RBLAC", 
    "start": "2008-10-06 00:00:00", 
    "subproject": [
        {
            "budget": 131601.0, 
            "corporate outcome": "18", 
            "crs": "15130", 
            "description": "The Project represents UNDP’s initial design and implementation of an integrated Mine Action strategy in Colombia. Using UNDP ’s Reconciliation and Development Program (REDES) as a comprehensive peacebuilding platform and based on its capacity to work with the public sector and civil society organizations at a local and national level, it’s main objective, is to promote that the rights of the victims and the responsibilities of the public sector are known and fulfilled.  This Project aims to be the first step towards this objective, as it will set the ground for a full implementation of UNDP’s integrated Landmine Strategy, and provide support to the national and regional authorities to formulate and improve mine action policies throughout the country. Specifically, this first stage will focus its actions on the following activities:\n1.Analysis of the current state of mine action in Colombia at the national and local level\n2.Identify priorities for a comprehensive UN mine action strategy and design, in consultation with key stakeholders and BCPR, and implementation of a UNDP strategy with emphasis on the REDES territories as identified in cooperation with the Govt of Colombia. \n3.Identification of alliance and fundraising opportunities", 
            "donor": [
                "SIDA"
            ], 
            "end date": "2011-12-31 00:00:00.0", 
            "expenditure": 166074.57, 
            "fiscal year": "2010", 
            "focus area": "3", 
            "gender code": "Some contribution to gender equality", 
            "id": "00063186", 
            "project_id": "00050944", 
            "start date": "2008-10-06 00:00:00.0", 
            "title": "LAND MINE ACTION STRATEGY IN C"
        }
    ], 
    "title": "LAND MINE ACTION STRATEGY IN COLOMBIA"
}