{
    "description": "Growing Sustainable Business \r\nfor Poverty Reduction in Angola", 
    "end": "2013-12-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00050950", 
    "operating_unit": "AGO", 
    "region": "RBA", 
    "start": "2008-10-07 00:00:00", 
    "subproject": [
        {
            "budget": "764771.4", 
            "corporate outcome": "3", 
            "crs": "15164", 
            "description": "The Growing Sustainable Busines Initiative is a business-driven program. It facilitates partnerships between companies and relevant actors from the public sector and civil society to develop and undertake commercially viable investment projects that have a positive impact on local economic development and poverty reduction. The Growing Sustainable Busines Initiative focuses on creating new and innovative business models for pro-poor, commercially viable investments that show impact through replication and scaling up of best practices.  \r\nThe purpose of this 30 month project is to implement the Growing Sustainable Business, an initiative for brokering investment projects that aligns commercial benefits of investors with local economic development needs and is carried out in broad based multi-stakeholder partnerships. \r\n\r\nIt is anticipated that resulting new investments will grow the national Micro Small and Meidum Entreprise sector by strengthening their capacity to supply larger companies (i.e. supply chains), while growth in the local private sector will create new employment opportunities and provide better and cheaper goods and services to particularly poor populations in Angola.\r\n\r\nThe project will take advantage of ongoing United Nations Development Programme initiatives, namely those in the private sector, such as the Angola Enterprise Programme, the Employment Observatory or the Entrepreneurship in Education initiative", 
            "donor": "SYR-AECI,AECI", 
            "end date": "2011-12-31 00:00:00.0", 
            "expenditure": "228113.06", 
            "fiscal year": "2011", 
            "focus area": "1", 
            "gender code": "Some contribution to gender equality", 
            "id": "00063205", 
            "project_id": "00050950", 
            "start date": "2008-10-07 00:00:00.0", 
            "title": "Growing Sust Business Angola"
        }
    ], 
    "title": "Growing Sustainable Business Angola"
}