{"budget":[288348.0],"document_name":[["JEM_DPC.doc"],["http://www.undp.org/content/dam/undp/documents/projects/CRI/00058031/JEM_DPC.doc"]],"end":"2013-12-31","expenditure":[288518.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"CR","inst_descr":"UNDP - Direct Execution","inst_id":"00816","inst_type_id":"40","operating_unit":"Costa Rica","operating_unit_email":"registry.cr@undp.or","operating_unit_id":"CRI","operating_unit_website":"http://www.pnud.or.cr/","outputs":[{"award_id":"00058031","budget":[3785.0,144617.0,139946.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[9855.0,136767.0,141896.0],"fiscal_year":["2013","2012","2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"El Programa Juventud, Empleo y Migración: una ventanilla única para el empleo juvenil en Desamparados y Upala, Costa Rica se propone ser una contribución concreta al cumplimiento de los derechos de jóvenes entre 15 y 24 años, en particular, de zonas marginales, urbanas y rurales del país, quienes se ven, aún con más limitadas oportunidades que otros grupos de ejercer derechos básicos de educación, formación profesional, empleo; así como de tener acceso a una serie de servicios en virtud de su edad, de su origen, y de su género.\n\nEste Programa abarca dos dimensiones simultáneamente. Por un lado, la atención directa a jóvenes con estas características, mediante un esfuerzo integrado interinstitucional y multisectorial (Ventanilla para el empleo juvenil) que le ofrezca a la población beneficiaria la oportunidad de tener acceso a servicios para la inserción laboral, el emprendedurismo y la mejora de su empleabilidad en dos cantones del país: Desamparados y Upala. El primero de ellos es un territorio con una fuerte concentración urbana-marginal. En el caso de  Upala, este es un cantón rural-fronterizo. Ambos muestran altos niveles de pobreza y concentración de población joven migrante. \n\nPor otro lado, una segunda dimensión del Programa se centra en propiciar un enfoque sistémico en el plano nacional, para fortalecer la coordinación y la coherencia de políticas hacia jóvenes (hombres y mujeres) entre los 15 y 24 años, así como la capacidad de las instituciones públicas y la sociedad civil para mejorar su empleabilidad y su emprendedurismo.","output_id":"00071916","output_title":"Juventud, Empleo y Migración"}],"project_descr":"Youth, Employment and Migration: A one-stop shop for youth employment - MDFG-1938-H-CRI/67213 IST UNDP","project_id":"00058031","project_title":"Juventud, Empleo y Migración","region_id":"RBLAC","start":"2009-07-30","subnational":[{"awardID":"00058031","focus_area":"-","focus_area_descr":"-","lat":"10","lon":"-84","name":"Costa Rica","outputID":"00071916","output_locID":"00071916-1","precision":"9","type":"PCL"}]}