{"budget":[465508.0],"document_name":[],"end":"2011-12-31","expenditure":[293452.0],"fiscal_year":["2011"],"iati_op_id":"IQ","inst_descr":"UNDP","inst_id":"","inst_type_id":"40","operating_unit":"Iraq","operating_unit_email":"press.iraq@undp.org","operating_unit_id":"IRQ","operating_unit_website":"http://www.iq.undp.org/","outputs":[{"award_id":"00058597","budget":[465508.0],"crs":"15120","crs_descr":"Public sector financial management","donor_id":[""],"donor_name":["DEPARTMENT FOR INT'L DEVELOPMENT (DFID)"],"donor_short":[],"expenditure":[293452.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"1.\tThe Basra Governance Support Project (BGSP) builds on previous international support for the Basra Provincial Administration (PA).  BGSP's purpose is for \"Basra Provincial Administration to be able to plan public administration according to the needs of its constituents\", through the development of the 2011-2014 Provincial Development Strategy (PDS) for Basra Governorate. This will contribute to the goal of \"improved public financial management across all levels of Iraqi government\".\n2.\tBGSP will cost £2.9 million, and will be funded from the Conflict Prevention Pool. The funding will comprise £1.2 million project budget, and £1.7 million life support costs. The project will be implemented between September 2009 and August 2010 by UNDP, managed by DFID.\n3.\tThe quality of public services is the priority concern of the population; supply currently fails to meet the level of demand, and years of sustained investment are needed to bring them up to the required level. However, the Provincial Administration  newly elected in January 2009 - lacks the capacity to effectively plan this investment. The BGSP therefore aims to improve the PA's ability to do this, through development of the 2011-14 PDS. \n4.\tConcurrently, the level of public trust in democratic institutions in Basra has been damaged by the failure of the previous provincial administration to make these improvements, and a widespread perception of corruption and nepotism in the delivery of government. This PDS will therefore be based on widespread consultation, to rebuild confidence in the PA, ensuring the priorities which the PA sets reflect the priorities of its constituents, and demonstrating that the PA is both committed to and capable of improving their quality of life.\n5.\tBGSP will provide technical advice to the PA and district councils in strategic planning, and assist the PA in consolidating needs assessments from across the range of government and civil society into a coherent development strategy. It will help the PA to develop the mechanisms through which they will undertake the necessary consultation, build monitoring and review processes so that the PA can be held accountable, and thereby sustain wider engagement with Basrawis through these mechanisms beyond the lifetime of the PDS process.\n6.\tThe project builds on the work of previous UN programmes at a sub-provincial level, increasing the capacity of district and sub-district councils to plan, monitor and evaluate reconstruction, development and the wider performance of the PA.  It will also support Civil Society Organisations (CSOs) to play a greater role in the governance process in Basra, both in the PDS process and in a longer term monitoring and advocacy role. This will further rebuild trust between the PA and its constituents. \n7.\tTo support the strategic planning process, BGSP will also undertake a series of Participatory Poverty Assessments (PPAs), to improve data on the needs of people across Basra, and areas of key vulnerability. These will directly inform both the PDS and District Development Plans, as well as help the PA to facilitate 'Priority Partnership Initiatives'  small scale interventions in partnership with local CSOs - to support the most vulnerable groups, for example women and the rural poor. The initiatives will be partially supported by UNDP, as well as potentially drawing in support from international NGO's, the Provincial Reconstruction Team, and others. These quick impact partnerships will demonstrate to Basrawis that the PA is committed to using the PDS process to tailor their activities towards the needs of their constituents.\n8.\tBGSP will also formally involve central government - whose relationship with Basra has previously been weak - in the PDS process, strengthening the relationship between the PA and the Ministry of Planning and Development Cooperation (MoPDC) and ensuring that Basra's priorities and those of central government inform one another.","output_id":"00072830","output_title":"Basra Governance Support"}],"project_descr":"Basra Governance Support","project_id":"00058597","project_title":"Basra Governance Support","region_id":"RBAS","start":"2009-09-01","subnational":[]}