{"budget":[0.0],"document_name":[],"end":"2011-12-31","expenditure":[-34.0],"fiscal_year":["2011"],"iati_op_id":"CU","inst_descr":"Ministerio Inversión Extranjer","inst_id":"","inst_type_id":"10","operating_unit":"Cuba","operating_unit_email":"registry.cu@undp.org","operating_unit_id":"CUB","operating_unit_website":"http://www.undp.org.cu/","outputs":[{"award_id":"00057113","budget":[0.0],"crs":"74010","crs_descr":"Disaster prevention and preparedness","donor_id":[""],"donor_name":["MIN. OF FOREIGN AFFAIRS & COOPERATION"],"donor_short":[],"expenditure":[-34.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"El proyecto tiene como objetivo beneficiar a las familias afectadas por el paso de los huracanes GUSTAV e IKE en las provincias Pinar del Rio y Holguín a través de la habilitación de viviendas refugio para las familias afectadas, así como apoyar a las a familias en la recuperación por autoayuda y en la producción local de materiales . De esta manera se inserta en la lógica de recuperación emprendida por las autoridades cubanas encaminada a mitigar los daños ocasionados. Asimismo concuerda con el \"Plan de Acción post huracanes\" acordado entre el Sistema de Naciones Unidas y Gobierno de Cuba con el fin de apoyar la etapa de respuesta inmediata y las tareas de recuperación temprana. Este plan integra las acciones sectoriales de las diferentes agencias y sus respectivas contrapartes a través de proyectos específicos, los cuáles buscan aliviar las necesidades básicas de la población y promover una recuperación en sus medios de vida en un plazo de 12 meses.","output_id":"00070441","output_title":"RECUPERACIÓN HOLGUÍN Y PINAR"}],"project_descr":"FORTALECIMIENTO DE LAS CAPACIDADES LOCALES PARA LA RESPUESTA INMEDIATA Y LA RECUPERACION HABITACIONAL, CON ENFOQUE SOSTENIBLE, EN LAS PROVINCIAS DE HOLGUIN Y PINAR DEL RIO.","project_id":"00057113","project_title":"FORTALECIMIENTO DE CAPACIDADES LOCALES HOLGUIN Y PINAR","region_id":"RBLAC","start":"2009-01-23","subnational":[]}