{"budget":[805820.0],"document_name":[["71925WPEAOFM_ProDoc_final_3July09_(unsigned).pdf"],["http://www.undp.org/content/dam/undp/documents/projects/PHL/00058036/71925WPEAOFM_ProDoc_final_3July09_(unsigned).pdf"]],"end":"2013-12-31","expenditure":[923732.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"PH","inst_descr":"UNDP Office for Project Servic","inst_id":"02505","inst_type_id":"40","operating_unit":"Philippines","operating_unit_email":"registry.ph@undp.org","operating_unit_id":"PHL","operating_unit_website":"http://www.undp.org.ph/","outputs":[{"award_id":"00058036","budget":[338000.0,164300.0,303520.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[315352.0,25685.0,299862.0,282833.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"This will be achieved by enhancing national capacity within these countries to contribute to the objective of the Convention for the Conservation and Management of Highly Migratory Fish Stocks in the Western and Central Pacific Ocean which is to effectively manage, support long term conservation and sustainably use shared highly migratory oceanic fish stocks of global significance in the western Pacific and east Asia.  Project interventions will address threats to local food security and economic and social development opportunities offered by these shared resources arising as a result of poor information concerning current harvests, over-exploitation resulting from incomplete and inadequate collaborative arrangements for conservation and management, both nationally and regionally, and illegal, unreported and unregulated (IUU) fishing. The Convention provides the basis for the institutional framework for international collaboration for conservation and management of oceanic highly migratory fish stocks in this region. Indonesia and the Philippines participated in the negotiations to develop the Convention during the 1990s and Philippines has since ratified it. Vietnam has not yet engaged in the Commission's work and Philippines and Indonesia require considerable support in order to fully participate. \r\n\r\nThe activities to be carried out under this project will contribute towards the following objective: \"To strengthen national capacities and international cooperation on priority transboundary concerns relating to the conservation and management of highly migratory fish stocks in the west Pacific Ocean and east Asia (Indonesia, Philippines and Vietnam)\". The project will, inter alia, (i) strengthen national capacities in fishery monitoring and assessment (ii) improve knowledge of oceanic fish stocks and reduce uncertainties in stock assessments (iii) strengthen national capacities in oceanic fishery management, with participant countries contributing to the management of shared migratory fish stocks (iv)  strengthen national laws, policies and institutions, to implement applicable global and regional instruments.  The Project will also strengthen WCPFC as the appropriate regional fisheries management organization responsible for the conservation and management of highly migratory fish stocks in this oceanic region by building the capacity of Philippines, Indonesia and Vietnam to participate in the work of the Commission.  It will contribute to improved scientific information supporting an ecosystems approach to management of shared target and non-target oceanic stocks and strengthened monitoring, regulation and control nationally and regionally. Global environmental benefits will be achieved by strengthened international cooperation on priority trans-boundary concerns relating to the conservation and management of highly migratory fish stocks in the west Pacific Ocean and east Asia.  In addition, as a nationally-driven initiative of Philippines, Indonesia and Vietnam, an improved contribution to sustainable development will be achieved through enhanced information for decision-making in respect of necessary national economic, financial, regulatory and institutional reform and full participation in an existing regional fisheries management arrangement.","output_id":"00071925","output_title":"WPEA Oceanic Fisheries"}],"project_descr":"West Pacific East Asia Oceanic Fisheries Management","project_id":"00058036","project_title":"West Pacific East Asia Oceanic Fisheries Management","region_id":"RBAP","start":"2009-10-01","subnational":[{"awardID":"00058036","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"6.11278","lon":"125.17167","name":"General Santos","outputID":"00071925","output_locID":"00071925-1","precision":"3","type":"PPL"}]}