{"budget":[3617108.0],"document_name":[["prodoc-Samegrelo.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/GEO/00057698/prodoc%2DSamegrelo%2Epdf"]],"end":"2013-10-31","expenditure":[3532906.0],"fiscal_year":["2013","2012","2011","2010"],"inst_descr":"DIRECT EXECUTION","inst_id":"01293","inst_type_id":"40","operating_unit":"Georgia","operating_unit_id":"GEO","outputs":[{"award_id":"00057698","budget":[761044.0,1278205.0,1577859.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_budget":[53092.0,547952.0,160000.0],"donor_country":["MULTI-LATERAL AGENCY","Norway","Romania"],"donor_country_id":["MULTI_AGY","NOR","ROM"],"donor_expend":[459767.0,1215078.0,1482120.0,375941.0],"donor_id":["00012","00187","00205"],"donor_name":["Voluntary Contributions","GOVERNMENT OF NORWAY","GOVERNMENT OF ROMANIA"],"donor_short":["UNDP","NOR","ROM"],"donor_type_id":["MULTI_AGY","NON_PROG CTY","PROG CTY"],"expenditure":[459767.0,1215078.0,1482120.0,375941.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The Georgia Human Security through Community Participation Integration Program (HUS-CO) responds to the long term development needs of the country's IDP communities which have suffered most from several political and economic shocks over the past 16 years; most recently the combined effect of the global economic crisis and the conflict of August 2008. Prompted initially by the need to provide immediate humanitarian assistance to 127,000 internally displaced persons (IDPs) following the recent conflict in South Ossetia, the Program represents an integrated response to Georgia's chronic IDP challenge dating back to 1992 - over 220,000 long-standing IDPs and an estimated 30,000 IDPs who have no immediate prospect of being able to return to their homes after the conflict of August 2008. For this reason the program will mainly target three regions which have the largest (except Tbilisi) concentrations of IDPs  Samegrelo, Imereti and Shida Kartli. It thus makes the deliberate and strategic transition from recovery efforts to long term development, ostensibly focusing on building the human capabilities of IDPs to improve their integration into social live as well as further develop their livelihoods. Critically, however, the program's modules are designed to mobilize wider positive benefits, encompassing non-IDP host communities, as well as addressing the larger social integration priorities of the Government. In order to achieve this goal the Program has adopted the human security approach which is rooted in a multi-sectoral development philosophy and encompasses components:  1) Community participation 2) Livelihoods and employment generation and 3) Access to Justice and public Awareness and 4) Confidence building and reconciliation.","output_id":"00071389","output_title":"Human Security Samegrelo","zero_years":[]}],"project_descr":"HUMAN SECURITY THROUGH COMMUNITY PARTICIPATION  (HUS-CO)","project_id":"00057698","project_title":"Human Security through Community Participation-phase I","region_id":[],"start":"2009-08-01","subnational":[]}