{"budget":[218625.0],"document_name":[],"end":"2012-12-31","expenditure":[203563.0],"fiscal_year":["2011"],"iati_op_id":"HT","inst_descr":"Government of Haiti","inst_id":"","inst_type_id":"10","operating_unit":"Haiti","operating_unit_email":"registry.ht@undp.org","operating_unit_id":"HTI","operating_unit_website":"http://www.ht.undp.org/","outputs":[{"award_id":"00059200","budget":[218625.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["UNOCHA/Central_Emg_Resp_Fund"],"donor_short":[],"expenditure":[203563.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"Le programme vise a creer pour des menages severement affectes, des opportunites d'emplois temporaires a court terme par le biais du cash for work comme première étape vers la stabilisation des conditions de vie et la relance de l'économie locale. Le projet appuiera directement les programmes d'urgence et capitalisera sur les acquis de ces derniers.  400,000 ménages severement affectes se verront offrir une opportunite d'emploi pour un mois au benefice de 2 millions de personnes.  Une attention speciale sera accordee aux femmes, aux jeunes et aux \"disabled members\" des communautes directement ou indirectement affectees.  Le programme se concentrera sur les zones affectees de l'aire metropolitaine de Port-au-Prince, de Leogane et de Gressier la ou par endroit jusqu'à 90% des constructions ont ete detruites ainsi qu'a Jacmel, Martissant, et d'autres zones affectees directement ou indirectement par le tremblement de terre.\r\n\r\nLe projet appliquera utilisera des mecanismes similaires a ceux qui avaient ete utilises avec succes dans la mise en oeuvre de la gestion des bassins versants et d'autres projets de relevement immediat apres les cyclones de 2008.","output_id":"00073978","output_title":"Dégagement des débris par ONGs"}],"project_descr":"Safe Rubble Removal & Reuse and Immediate Community Stabilization through Cash for Work in Port-au-Prince and Other Main Disaster Affected Areas","project_id":"00059200","project_title":"Relèvement immédiat et stabilisation communautaire /ONGs","region_id":"RBLAC","start":"2010-01-27","subnational":[]}