{"budget":[2160461.0],"document_name":[["Signed Cover Page ILP Phase III Project Document.pdf","Signed LPAC minutes ILP Phae III 2008.pdf","ILP_Phase_III_ProDoc_FINAL_VERSION.pdf","AWP 2008-Inter Law Phase III.pdf","AWP 2012_ILP_PHASEIII - Copy.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/LAO/00050492/Signed Cover Page ILP Phase III Project Document.pdf","http://www.undp.org/content/dam/undp/documents/projects/LAO/00050492/Signed LPAC minutes ILP Phae III 2008.pdf","http://www.undp.org/content/dam/undp/documents/projects/LAO/00050492/ILP_Phase_III_ProDoc_FINAL_VERSION.pdf","http://www.undp.org/content/dam/undp/documents/projects/LAO/00050492/AWP 2008-Inter Law Phase III.pdf","http://www.undp.org/content/dam/undp/documents/projects/LAO/00050492/AWP 2012_ILP_PHASEIII - Copy.pdf"]],"end":"2013-12-31","expenditure":[3821670.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"LA","inst_descr":"National Execution","inst_id":"01781","inst_type_id":"10","operating_unit":"Lao People's Democratic Republ","operating_unit_email":"toby.fricker@undp.org","operating_unit_id":"LAO","operating_unit_website":"http://www.undplao.org/","outputs":[{"award_id":"00050492","budget":[168421.0,979844.0,1012196.0,null],"crs":"15140","crs_descr":"Government administration","donor_id":["00110","00280"],"donor_name":["GOVERNMENT OF FINLAND","EUROPEAN ECONOMIC COMMUNITY"],"donor_short":["FIN","EU"],"expenditure":[164305.0,776017.0,949901.0,1931447.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"\"The Principal objective of the Project is to develop a comprehensive programme for enhancing national human resources and institutional capacities in different fields of international law-related activities by Lao PDR. Consistent with the Legal Sector Master Plan 2020, the Project focuses on capacity development to meet the long term and the immidiate needs of the country. It targets the national training infrastructure in international law (for the long term needs). For the country's immediate needs, the Project targets national institutions that deal with the negotiation of treaties, and the domestic implementation, monitoring and enforcement with particular emphasis on the Department of Treaties and Law (MOFA). As a necessary foundation for national capacity development, the Project also focuses on awareness-raising in the community. Both capacity development and awareness-raising are consistent with the CPAP outcomes for Lao PDR. They are also consistent with the Paris Declaration on Aid Effectiveness, the Vientiane Declaration and the global OECD-DAC surveys.\r\nOutputs: \r\nOutput 1: Improved national training in higher education for international law to enhance the national pool of graduates and human resources that can be employed by relevant state and other agencies\r\nOutput 2: Developed capacity for MOFA and relevant line ministries' personnel to enhance their functions in negotiating, analyzing, implementing, monitoring and reporting on treaties\r\nOutput 3: Yearly International Law Forums for senior government officials to gain insights, knowledge and understanding of emerging trends in international law relevant to Lao PDR\r\nOutput 4: Enhanced capacity of the National Assembly to consider treaties for ratification and incorporation into national law\r\nOutput 5: Enhanced capacity of the judiciary to deal with private and public international law issues relating to Lao PDR brought before the courts\r\nOutput 6: Strengthened capacity of the Procuracies and law enforcement agencies to monitor and enforce domestic implementation and respect for international law obligations and prosecute breaches successfully\r\nOutput 7: Strengthening the capacity of civil society and mass organizations and Provincial Authorities in raising public awareness on issues of international laws with particular reference to human rights and community obligations\".","output_id":"00062427","output_title":"ILP III: Cap.Dev. in Int'l Law"}],"project_descr":" ","project_id":"00050492","project_title":"ILP III: Accelerated Cap.Dev. for Lao PDR in Int'l Law","region_id":"RBAP","start":"2009-01-01","subnational":[{"awardID":"00050492","focus_area":"2","focus_area_descr":"Democratic governance","lat":"17.96667","lon":"102.6","name":"Vientiane","outputID":"00062427","output_locID":"00062427-1","precision":"3","type":"PPLC"}]}