{"budget":[35956.0],"document_name":[],"end":"2012-06-30","expenditure":[35434.0],"fiscal_year":["2011"],"iati_op_id":"MX","inst_descr":"Instituto Nacional de Ecología","inst_id":"","inst_type_id":"10","operating_unit":"Mexico","operating_unit_email":"registry.mx@undp.org","operating_unit_id":"MEX","operating_unit_website":"http://www.undp.org.mx/","outputs":[{"award_id":"00059887","budget":[35956.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":[""],"donor_name":["Global Environment Fund Trustee"],"donor_short":[],"expenditure":[35434.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"The Initiation Plan will develop the most relevant inputs required for the formulation of the Project Document with a detailed analysis of the project outcomes, outputs and overall project strategy. This analysis will be done in consultation with key stakeholders. The PPG will begin in May 2010 and end in March 2011. \r\n\r\nThe activities will be focused on the analysis and definition of the scope of the project based on the UNFCCC's information and Guidelines for the Preparation of non-Annex I National Communications; establishment of a general process of preparation of the national communication (specifying tasks, activities and products); followed of the objective and develop a strategy with expected results from the preparation process; establishment of the cooperation and collaboration between interested parties for the preparation of the national communication; the design and preparation of a work plan for the project, as well as preliminary set of tasks for each of the components of the Fifth National Communication; \r\n\r\nThe work under the PPG will be conducted by a team of national and international consultants with relevant experience in the main areas included in a National Communication to the UNFCCC: GHG inventories, vulnerability and adaptation, mitigation and dissemination of information on climate change, as well as an expert on overall project coordination, under the supervision of UNDP CO and the National Institute of Ecology (INE). \r\n\r\nIn addition, INE will provide an in-kind co-financing to the PPG in the form of ensuring access to necessary expertise, information, facilities and equipment.\r\n\r\nDuring the first month of the PPG, INE and UNDP CO will prepare the terms of reference for the recruitment of the consultants needed (nationals and internationals), based on the PPG request document and described in Annex A. These consultants will be selected by INE and UNDP CO.\r\n\r\nThe national and the international consultants will work jointly to design the full size project proposal, while UNDP CO will facilitate and monitor this process in accordance with the agreed time schedule. An international consultant will be hired and supervised by to integrate the project document.\r\n\r\nDuring the final two months of the PPG, UNDP CO together with INE will review the full-sized project proposal and share it with the national authorities for final approval and submission to the GEF in March 2011.","output_id":"00075100","output_title":"GEF-PIMS4371 5fh National Com"}],"project_descr":"Mexico´s Fifth National Communication to the UNFCCC, PPG","project_id":"00059887","project_title":"GEF-PIMS4371: 5fh National Communication PPG","region_id":"RBLAC","start":"2010-05-06","subnational":[]}