{"budget":[4840947.0],"document_name":[["UNDP_DIOXIN PROJECT-E for website.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/VNM/00057593/UNDP_DIOXIN PROJECT-E for website.pdf"]],"end":"2014-07-31","expenditure":[4100966.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"VN","inst_descr":"Ministry of Natural Resources","inst_id":"03443","inst_type_id":"10","operating_unit":"Viet Nam","operating_unit_email":"registry.vn@undp.org","operating_unit_id":"VNM","operating_unit_website":"http://www.undp.org.vn/","outputs":[{"award_id":"00057593","budget":[1872495.0,1971317.0,997135.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00080","10003"],"donor_name":["GOVERNMENT OF CZECH REPUBLIC","Global Environment Fund Truste"],"donor_short":["CEH","GEFTrustee"],"expenditure":[1335406.0,1760983.0,885537.0,119040.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"TCDD (tetra chloro dibenzo-dioxin) contamination in Vietnam originates from the armed conflict over the period 1961-1971 when herbicides were used to defoliate terrestrial forests and mangroves, to clear perimeters of military installations, and to destroy crops. The TCDD contamination has caused very serious environmental effects and health risks. Studies in Viet Nam and from other highly contaminated sites throughout the world have shown that Vietnam has among the worst TCDD contaminated sites in the world. \r\nThe dioxin concentration in soil in sprayed areas has so far declined to background level. However sites at airports - where large quantities of herbicides were stored or handled - are still highly contaminated. There are a number of barriers that have limited Vietnam in its ability to deal with these highly dioxin contaminated hotspots sites. Therefore dioxins accumulated at the hotspots continue being bio-available, dispersed in the local and global environment through soil particles and organic materials that bind dioxin, carried out by water currents, wild life, and air and are posing a serious health risk to people, especially through food chains. \r\n\r\nThis project of \"Environmental Remediation of Dioxin contaminated Hotspots in Vietnam\" will help Vietnam Government to remove the barriers in order to effectively contain/ remediate the highly dioxin contaminated material in the three main hotspots areas (Da Nang, Bien Hoa, and Phu Cat airbase) and help to address the technical, institutional, financial as well as societal root causes for enabling Vietnam to address additional sites of concern. \r\n\r\nThe project will also be a significant contribution to the implementation of the National Implementation Plan (NIP) for Stockholm Convention on Persistent Organic Pollutants (POP) which was ratified by Vietnam Government in 2002. \r\n\r\nThe project objective is to minimize disruption of ecosystem and health risks for people from environmental releases of  TCDD contaminated hotspots. Its expected results are as follows:\r\n\r\n-\tDioxin in core hotspots areas contained/ remediated\r\n-\tLand-use on and around hotspots eliminated risks and contributes to environmental recovery\r\n-\tStrengthened national regulations and institutional capacities","output_id":"00071224","output_title":"Dioxin Hotspots-Phase 2"}],"project_descr":"Environmental Remediation of Dioxin Contaminated Hotspots in Vietnam.","project_id":"00057593","project_title":"Dioxin Hotspots-Phase 2","region_id":"RBAP","start":"2009-10-09","subnational":[{"awardID":"00057593","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"10.95","lon":"106.81667","name":"Bien Hoa","outputID":"00071224","output_locID":"00071224-1","precision":"3","type":"PPLA"},{"awardID":"00057593","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"16.06778","lon":"108.22083","name":"Da Nang","outputID":"00071224","output_locID":"00071224-2","precision":"3","type":"PPLA"},{"awardID":"00057593","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"14","lon":"109","name":"Phu Cat","outputID":"00071224","output_locID":"00071224-3","precision":"3","type":"ADM2"}]}