{"budget":[39778.0],"document_name":[],"end":"2011-12-31","expenditure":[32989.0],"fiscal_year":["2011"],"iati_op_id":"SR","inst_descr":"Physical plan Land  and forest","inst_id":"","inst_type_id":"10","operating_unit":"Suriname","operating_unit_email":"registry.sr@undp.org","operating_unit_id":"SUR","operating_unit_website":"http://undpsuriname.org/","outputs":[{"award_id":"00059649","budget":[39778.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":[""],"donor_name":["Global Environment Fund Trustee"],"donor_short":[],"expenditure":[32989.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"The PPG activities that will take place are a review of basic arrangements (legal / regulatory and consultation / conflict resolution) in relation to Multiple Use Management Area (MUMA) management. The environmental and social baseline situation in the MUMAs along Suriname's west coast will be reviewed in a general manner, as well as the actual implementation of management. This will be important to bring the rationale and urgency for protection in sharper focus, as well as any shortcomings in the management of these MUMAs. The financial and administrative aspects of MUMA management will be reviewed next, including their shortcomings. Finally, PPG funds will be used to develop a monitoring and evaluation (M&E) strategy to track the project's impacts and to measure biodiversity conservation and financial performance trends over the long term. Based on these results the GEF project proposal will be developed. The project must be designed to satisfy critical needs and bridge critical gaps identified during the Project Preparation phase.","output_id":"00074676","output_title":"Suriname Coastal Protected Are"}],"project_descr":"Project Preparation Grant GEF-MSP for Suriname Coastal Protected Area Management project","project_id":"00059649","project_title":"Suriname Coastal Protected Area Management prep grant","region_id":"RBLAC","start":"2010-03-29","subnational":[]}