{"budget":[2158461.0],"document_name":[["ABR-JUN 2012.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/COL/00059499/ABR-JUN 2012.pdf"]],"end":"2015-10-16","expenditure":[1709637.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"CO","inst_descr":"MINISTERIO DEL MEDIO AMBIENTE","inst_id":"00765","inst_type_id":"10","operating_unit":"Colombia","operating_unit_email":"fo.col@undp.org","operating_unit_id":"COL","operating_unit_website":"http://www.pnud.org.co/","outputs":[{"award_id":"00059499","budget":[943666.0,875511.0,339284.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[743719.0,653919.0,255918.0,56081.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"El objetivo del proyecto es la conservación de agro-ecosistemas sostenibles en Colombia a través de la protección y manejo de la agrobiodiversidad (AB) y del conocimiento tradicional asociado (CT). El proyecto está enfocado al fortalecimiento de las políticas y normas nacionales, con el fin de integrar la agrobiodiversidad asociada al conocimiento tradicional en el sector agrícola (apoyo de SP4) y la promoción de cadenas de comercialización de los productos de la agrobiodiversidad (apoyo de SP5). Los principales resultados del proyecto son: 1. La integración de la biodiversidad agrícola (AB) y el conocimiento tradicional asociado (CT) a las prioridades y políticas nacionales. 2. Protección de la agro-biodiversidad de importancia mundial, regional y local, mediante el fortalecimiento de las prácticas tradicionales y mediante el acceso a los mercados. 3. Fortalecimiento de la capacidad local para el manejo de los agro-ecosistemas y el conocimiento tradicional asociado a la agro-biodiversidad. 4. Concientización sobre el valor de la AB y el CT a los tomadores de decisiones, las comunidades y organizaciones. \nEl GEF tendrá un papel importante para apoyar: (i) la promoción de mecanismos para armonizar las políticas actuales que estén en conflicto con los acuerdos que promueven la conservación de la biodiversidad, a fin de impedir el mantenimiento de incentivos perversos que motivan los sectores económicos para destruir la biodiversidad en lugar de conservarla, (ii) los proyectos demostrativos de agro-ecosistemas cuyo fin sea la creación beneficios económicos lo suficientemente poderosos como  para impulsar la innovación y los procesos de certificación sobre la base de la AB y el CT y que demuestren la utilidad de las prácticas tradicionales en el manejo de estos sistemas en las regiones del Chocó, Andina y Amazónica, (iii) la importancia del impacto a nivel nacional y local para la producción de ganancias a través de la biodiversidad en los sistemas de producción de todo el país, mejorando la subsistencia basada en cosechas más sostenibles y propiciando su réplica mediante la aplicación de incentivos, (iv) el desarrollo de asociaciones con las partes interesadas del sector privado, pequeñas y medianas empresas y otros, para catalizar el desarrollo de procesos y actividades innovadoras que mejoren la eficiencia del mercado y la capacidad de proporcionar biodiversidad  y sistemas de beneficio en la producción; (v) el desarrollo de las capacidades sistémicas e institucionales de los organismos gubernamentales y de las otras partes interesadas a fin de garantizar la conservación de la biodiversidad mediante el fortalecimiento de las estructuras institucionales y de los procedimientos de gestión para difundir los conocimientos relevantes y, finalmente, (vi) el cambio de comportamiento de los individuos y las organizaciones a través de agentes de formación en incentivos, normas de apoyo, valores y prácticas que promuevan la conservación de la biodiversidad.","output_id":"00074406","output_title":"CONOCIMIENTO TRADICIONAL"}],"project_descr":"El objetivo del proyecto es la conservación de agro-ecosistemas sostenibles en Colombia a través de la protección y manejo de la agrobiodiversidad (AB) y del conocimiento tradicional asociado (CT).","project_id":"00059499","project_title":"CONOCIMIENTO TRADICIONAL ASOCIADO","region_id":"RBLAC","start":"2010-04-15","subnational":[{"awardID":"00059499","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"1.21361","lon":"-77.28111","name":"Narino","outputID":"00074406","output_locID":"00074406-1","precision":"4","type":"ADM1"}]}