{"budget":[255079.0],"document_name":[],"end":"2013-12-31","expenditure":[286298.0],"fiscal_year":["2013","2011","2010"],"iati_op_id":"MW","inst_descr":"National Execution","inst_id":"02095","inst_type_id":"10","operating_unit":"Malawi","operating_unit_email":"registry.mw@undp.org_","operating_unit_id":"MWI","operating_unit_website":"http://www.undp.org.mw/","outputs":[{"award_id":"00050072","budget":[116614.0,138465.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00055","00134","00551","11211"],"donor_name":["GOVERNMENT OF AUSTRALIA","GOVERNMENT OF IRELAND","DEPARTMENT FOR INTERNATIONAL DEVELOPMENT","Irish Aid"],"donor_short":["AUL","IRE","DFID","IRE AID"],"expenditure":[0.0,36235.0,250063.0],"fiscal_year":["2013","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The need for further support to the GoM in flood mitigation and preparedness activities was highlighted during the implementation of flood preparedness, response and early recovery programmes during 2007/8.  During this period UNDP played a critical role in facilitating coordination arrangements to respond to floods. with funding from Irish Aid, the programme was extended aiming to strengthen response and early recovery activities at National, District and local levels through support to DoDMA, District Assemblies, the Malawi Vulnerability and Assessment Committee (MVAC) and NGOs. The  key components of this programme being the development of information that will assist both the implementation of early recovery programmes and the development of mid to long term disaster risk reduction programmes.\r\nThe objective is to mainstream DRR and strengthen flood mitigation and preparedness activities at National, District and local levels through support to DoDMA, District Assemblies, and NGOs. The overall strategy aims to build on previous support in flood preparedness, response and early recovery planning. This will be achieved through increased support to the coordination, monitoring and planning functions of DoDMA and District Assemblies; the implementation of mitigation and preparedness programmes by NGOs in collaboration with District Assemblies in Chikwawa and Nsanje districts; and development of a knowledge management strategy which will support the sharing of lessons at the District and National level.","output_id":"00061640","output_title":"DRR Mainstreaming"}],"project_descr":"DISASTER RISK MAINSTREAMING","project_id":"00050072","project_title":"DISASTER RISK MAINSTREAMING","region_id":"RBA","start":"2008-01-01","subnational":[{"awardID":"00050072","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-13.5","lon":"34","name":"Malawi","outputID":"00061640","output_locID":"00061640-1","precision":"9","type":"PCL"}]}