{"budget":[57405.0],"document_name":[],"end":"2011-12-31","expenditure":[56152.0],"fiscal_year":["2011"],"iati_op_id":"UY","inst_descr":"Unidad Reguladora de Servicios","inst_id":"","inst_type_id":"10","operating_unit":"Uruguay","operating_unit_email":"registry.uy@undp.org","operating_unit_id":"URY","operating_unit_website":"http://www.undp.org.uy/","outputs":[{"award_id":"00051080","budget":[57405.0],"crs":"15140","crs_descr":"Government administration","donor_id":[""],"donor_name":["URU-UNIDAD REGULADORA DE SERVI"],"donor_short":[],"expenditure":[56152.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"El presente Proyecto apunta a consolidar institucionalmente a la Unidad Reguladora de Servicios de Energía y Agua (URSEA) para el cumplimiento de sus cometidos básicos. Específicamente, se apoyará al organismo para completar las reglamentaciones de los sectores bajo su competencia, fundamentalmente en los sectores de agua potable y saneamiento, combustibles líquidos y agrocombustibles y gas por redes; las actividades de control respecto a la aplicación de las normas y reglamentos vigentes bajo su competencia, atendiendo especialmente la defensa de los usuarios y consumidores, así como la rendición de cuentas de su gestión hacia la ciudadanía.  Los productos que se espera alcanzar en el marco del Proyecto son: i) reglamentos y normativas en los sectores regulados desarrollados; ii) procedimientos de defensa de los consumidores elaborados y ámbitos para la recepción de aportes e información a los usuarios fortalecidos; iii) capacidad técnica y de gestión de la URSEA fortalecida; iv) administración, monitoreo y supervisión del Proyecto.","output_id":"00063434","output_title":"URU/08/006 - URSEA"}],"project_descr":"Consolidación institucional de la Unidad Reguladora de Servicios de Energía y Agua (URSEA) para el cumplimiento de sus cometidos básicos","project_id":"00051080","project_title":"URU/08/006 - Consolidación institucional de la URSEA","region_id":"RBLAC","start":"2008-10-30","subnational":[]}