{"budget":[8887.0],"document_name":[],"end":"2013-12-31","expenditure":[1240.0],"fiscal_year":["2011"],"iati_op_id":"EG","inst_descr":"Ministry Of International Coop","inst_id":"","inst_type_id":"10","operating_unit":"Egypt","operating_unit_email":"registry.eg@undp.org","operating_unit_id":"EGY","operating_unit_website":"http://www.undp.org.eg/","outputs":[{"award_id":"00058678","budget":[8887.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["UNITED NATIONS DEVELOPMENT PROGRAMME"],"donor_short":[],"expenditure":[1240.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"The objective of the Situation Analysis (SA) is to provide an overview of the major development challenges facing Egypt over the next five to ten years, drawing on existing documentation and a highly participatory and inclusive process. A review of Egypt's challenges shows that these cover many dimensions of poverty and exclusion, notably in regard to water, sanitation and housing for the poor; health, education and vocational training; social insurance for all; conditional cash transfers for the extreme poor and an expanded social safety net; and employment in urban and rural medium-sized enterprises (MSEs) with increased productivity and agricultural mechanization. They also include long-standing challenges such as gender equity, political participation, transparency and public accountability, and strengthening respect for human rights. And these development challenges include a new set of issues that have surfaced in the past few years, including the effects of climate change, pandemic influenza, and high international food and fuel prices, all of which have a disproportionate impact on the poor. \r\nThe Situation Analysis is the first of four deliverables that together constitute the Cairo Agenda for Action (CAA). Building on the SA, the second deliverable intends to identify the country's development priorities, distinguishing between those priorities for which Egypt seeks the cooperation of international development partners and those priorities for which Egypt considers that its domestic resources (human and financial) are sufficient. The third deliverable relates to the setting-up or strengthening of results-based management (RBM) arrangements in the lead ministry or council for each thematic area in order to clarify development outcomes and results, roles and responsibilities, as well as facilitate the monitoring and reporting on results. And the fourth deliverable of the CAA consists of a plan of action on aid effectiveness, one that embraces the other three deliverables as well as other dimensions of aid effectiveness, such as mutual accountability mechanisms and the strengthening of aid information management, taking into account best international practices. \r\n\r\nEgypt has been experiencing a decline in external aid flows in recent years, in spite of the fact that it still faces a rather formidable set of development challenges and has only recently graduated to the status of a \"Middle Income Country (MIC)\", albeit at the low end of that spectrum.\"  The Situation Analysis is intended to help focus national policies and strategies as well as national and international resources on priority development areas key to sustainable and equitable development that bring tangible benefits to all segments of the society, in all regions, with special attention to the most vulnerable segments of the population.  The other components of the CAA are expected to improve the transparency and predictability of aid flows and improve mutual accountability as per the Paris Declaration and the Accra Agenda for Action on aid effectiveness.  In this way, the Cairo Agenda for Action exercise is intended to strengthen the case for continued, and perhaps expanded, international development cooperation for Egypt .\r\n\r\nThe Cairo Agenda would refer to the following principles of development effectiveness: \r\n\r\n•\tstrengthening national ownership (and clarifying national development priorities);\r\n•\tachieving greater alignment between national priorities and the priorities of development partners;\r\n•\tbuilding more inclusive partnerships among national partners such as civil society and the private sector as well as international partners, including countries in the South;\r\n•\tbolstering national capacity to manage development, with partners assuming a supporting role;\r\n•\tfocusing on delivering results by applying results-based management arrangements;\r\n•\tstrengthening accountability among all development partners;\r\n•\tfurther untying aid; and\r\n•\t\tincreasing the medium-term predictability of aid. \r\n\r\nThe Cairo Agenda would also specify measures whereby Government and its development partners would put these principles into practice in Egypt. It would be discussed and then formally agreed upon by Government and development partners. And there would be yearly reporting on its implementation, to be undertaken jointly by the Government and the DPG, thus strengthening mutual accountability","output_id":"00073003","output_title":"Cairo Agenda on Action for Aid"}],"project_descr":"Drawing on the first two deliverables, namely the situation analysis and Egypt%s priority development areas, a fourth and final deliverable would be the formulation of a (Cairo Agenda for Action on Aid Effectiveness).","project_id":"00058678","project_title":"Cairo Agenda on Action for Aid Effectiveness","region_id":"RBAS","start":"2009-11-01","subnational":[]}