{"budget":[22555.0],"document_name":[],"end":"2011-06-30","expenditure":[20558.0],"fiscal_year":["2011"],"iati_op_id":"ID","inst_descr":"National Execution","inst_id":"","inst_type_id":"10","operating_unit":"Indonesia","operating_unit_email":"registry.id@undp.org","operating_unit_id":"IDN","operating_unit_website":"http://www.undp.or.id/","outputs":[{"award_id":"00059199","budget":[22555.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":[""],"donor_name":["Global Environment Fund Trustee"],"donor_short":[],"expenditure":[20558.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"UNDAF 2006-2010 Outcome 1: Achieving the MDGs\r\nBy 2010, improve life chances and livelihood opportunities for all through enhanced government\r\ncommitment to the MDGs, institutional support for MDG implementation and empowered\r\ncommunity engagement in the achievement of the MDGs with a special focus on HIV/AIDS.\r\n\r\nExpected CPD 2006-2010 Outcome 2:\r\nBy 2010 improved environmental living conditions and sustainable use of energy in Indonesia, and\r\nestablishment of sustainable living conditions in the poorest provinces.\r\n\r\nExpected CPD 2006-2010 Output 2.2 :\r\nComprehensive framework for effective use of renewable energy and energy efficiency in place.\r\n\r\nIndonesia is endowed with abundant and various energy sources, from fossil fuels to renewable\r\nenergy. Considering its finite reserve, oil, which at present dominates the country's energy\r\nconsumption mix, the Government of Indonesia (GoI) encourages the substitution/replacement of\r\nfossil fuels with other indigenous sources of energy. The country's Ministry of Energy & Mineral\r\nResources estimates a total potential of 448 MW wind power generation in areas with best wind\r\nconditions such as in the south coastal areas of South of Sulawesi and Nusa Tenggara. However,\r\ndespite the fact that the potentials are significant, there are several factors have hindered the\r\npromotion of wind energy development and utilization in the country, in general, and wind hybrid\r\npower generation systems, in particular. Thus, the project is aimed to provide facilitation of\r\ncommercial on-grid Wind Hybrid Power Generation (WHyPGen) systems for environmentally\r\nsustainable electricity supply in Indonesia through interventions that will improve significantly\r\nthe overall capacity (technical, policy, planning, institutional, fiscal, financial) both in the public\r\nand private sectors to utilize the WHyPGen technology for grid electricity supply. The envisioned\r\nmajor activities include: (1) WHyPGen technology application assessment for grid electricity\r\nsupply; (2) Demonstration of feasible WHyPGen technology applications in selected grid\r\nnetworks; (3) Development of appropriate financial schemes to support WHyPGen application\r\nprojects; (4) Development of institutional and policy frameworks that are supportive of\r\nWHyPGen projects; (5) Promotional and advocacy programs for WHyPGen applications; and, (6)\r\nTechnical support for the local manufacturing of WHyPGen system components and\r\ndevelopment of the WHyPGen market.\r\n\r\n1. Compilation of data on wind energy & WHyPGen development in Indonesia.\r\n2. Defined Logical Framework Analysis of the project.\r\n3. Evaluation of WHyPGen application in other countries.\r\n4. Detailed design of the project activities.\r\n5. Completed agreement on co-financed baseline activities and commitments for co-financing.\r\n6. Project Document for full size project is developed and received CEO endorsement.","output_id":"00073976","output_title":"Wind Hybrid Power"}],"project_descr":"PIMS 4223 CC PPG : WhyPGen: Facilitation of Commercial on grid Wind Hybrid Power Generation (WhyPGen) System for environmentally sustainable electricity supply in Indonesia.","project_id":"00059199","project_title":"Wind Hybrid Power Generation","region_id":"RBAP","start":"2010-02-01","subnational":[]}