{
    "description": "Regional Development – Preparatory Assistance Phase", 
    "end": "2010-12-31 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00058118", 
    "operating_unit": "MKD", 
    "region": "RBEC", 
    "start": "2009-08-17 00:00:00", 
    "subproject": [
        {
            "budget": 30000.0, 
            "corporate outcome": "11", 
            "crs": "16064", 
            "description": "The project supports the institutional strengthening of the Bureau for Regional Development and the establishment of functional Centres for Development of the Planning Regions. It also promotes the creation of sustainable structures and networks among the public, business and civic sector towards promoting balanced regional development.  Project outputs include: 1) Creating enabling environment, implementation policies and institutional capacities for balanced regional development; 2) Establishing monitoring and evaluation mechanisms for implementation of balanced regional development; 3) Improving the coordination between sectoral policies at regional level and establishment of transparent policy procedures for allocation of public funds and programming of IPA funds;4) Enhancing the capacity of the planning regional development councils and their centres to facilitate integrated development, to promote the indigenous development opportunities and comparative advantages of the regions and to involve all interested stakeholders; 4) Enhancing the capacities for project identification, design and implementation at local and regional level for utilization of national and IPA funds.", 
            "donor": [
                "UNDP"
            ], 
            "end date": "2011-12-31 00:00:00.0", 
            "expenditure": 28798.75, 
            "fiscal year": "2010", 
            "focus area": "2", 
            "gender code": "Some contribution to gender equality", 
            "id": "00072047", 
            "project_id": "00058118", 
            "start date": "2009-08-17 00:00:00.0", 
            "title": "Regional Development"
        }
    ], 
    "title": "Regional Development – Preparatory Assistance"
}