{"budget":[0.0],"document_name":[],"end":"2012-12-31","expenditure":[-11467.0],"fiscal_year":["2012"],"iati_op_id":"NE","inst_descr":"National Execution","inst_id":"02248","inst_type_id":"10","operating_unit":"Niger","operating_unit_email":"registry.ne@undp.org","operating_unit_id":"NER","operating_unit_website":"http://www.pnud.ne/","outputs":[{"award_id":"00050272","budget":[0.0],"crs":"15140","crs_descr":"Government administration","donor_id":["00556"],"donor_name":["SNV NETHERLANDS DEVELOPMENT ORGANISATION"],"donor_short":["SNV"],"expenditure":[-11467.0],"fiscal_year":["2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le projet « Synergie entre les initiatives du PNUD, de la SNV et des intervenants des régions de Maradi, Tahoua, Zinder et Niamey afin d'accélérer l'atteinte des résultats prévus par les OMD et la Stratégie de Développement accéléré et de Réduction de la Pauvreté (SDRP) » AA4 est un  nouveau projet qui poursuit l'intensification des efforts en faveur de la localisation des OMD/SDRP au Niger. Le présent projet  AA4 est une suite du projet AA1  axé sur le renforcement des capacités des intervenants locaux (à savoir dans les 4 communes pilotes de Mayahi, Tahoua 1, Niamey 5 et Damagaram Takaya) et s'adresse aux mêmes intervenants locaux dans les mêmes zones d'intervention (Mayahi, Tahoua 1, Niamey 5 et Damagaram Takaya).  Il vise à poursuivre et à intensifier  la multiplication des synergies entre le niveau local (les divers intervenants locaux dans les zones d'intervention de Maradi, Tahoua, Niamey et Zinder) et  le niveau national en prenant en compte les résultats, les leçons apprises et les recommandations de l'évaluation indépendante à mi-parcours du projet AA1.","output_id":"00062021","output_title":"Localisation des OMD"}],"project_descr":"Synergie entre les initiatives du PNUD, de la SNV et des intervenants des régions de Maradi, Tahoua, Zinder et Niamey afin d'accélérer l'atteinte des résultats prévus par les OMD et la Stratégie de Développement accéléré et de Réduction de la Pauvreté.","project_id":"00050272","project_title":"Localisation des OMD","region_id":"RBA","start":"2008-06-12","subnational":[]}