{
    "description": "Fostering Sustainable Transition and Early Recovery (FOSTER)", 
    "end": "2011-12-31", 
    "fiscal_year": "2011", 
    "id": "00050852", 
    "operating_unit": "GEO", 
    "region": "RBEC", 
    "start": "2008-10-01", 
    "subproject": [
        {
            "budget": 278406.99, 
            "corporate outcome": "Livelihoods and economic recovery generated, including infrastructure restoration, employment and sustainable income earning opportunities for crisis affected communities", 
            "crs": "15150", 
            "description": "The conflict in early August 2008 severely affected the development and had enormous impact on the livelihoods in Georgia, particularly on the population within the most affected areas in the Shida Kartli region. The project therefore aims to strengthen the capabilities of local governments and restore the basic services and livelihoods in the Shida Kartli region. It will ensure that both IDPs as well as the local population, residing in the most affected areas, benefit from the assistance by addressing immediate needs and priorities as well as targeting disaster management challenges.\r\n\r\nDifferent types of assistance will be provided to facilitate early recovery and transition to sustainable development. It will encompass strengthening of local authorities’ capabilities to provide immediate and comprehensive support to early recovery along with facilitation of the resumption of key livelihoods, service delivery and community security.\r\n\r\nThe project will (1) strengthen capabilities of the local authorities to identify, design and implement early recovery activities as well as deliver better public services to the conflict affected population, apply UNDP’s “Eight Point Agenda: Practical, positive outcomes for girls and women in crisis” with particular attention to protection of human rights, strengthening of the rule of law and programme development, and (2) target damaged infrastructure and create income generation opportunities for IDPs by support their settlement and reintegration so as to lay a foundation for sustainable development and disaster risk reduction", 
            "donor_long": [
                "UNITED NATIONS DEVELOPMENT PROGRAMME", 
                "GOVERNMENT OF CZECH REPUBLIC"
            ], 
            "donor_short": [
                "UNDP", 
                "CEH"
            ], 
            "end date": "2010-06-3", 
            "expenditure": 274007.34, 
            "fiscal year": "2010", 
            "focus area": "Crisis prevention & recovery", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00063049", 
            "project_id": "00050852", 
            "start date": "2008-09-24", 
            "title": "FOSTER - Livelihoods"
        }, 
        {
            "budget": 1326096.28, 
            "corporate outcome": "Livelihoods and economic recovery generated, including infrastructure restoration, employment and sustainable income earning opportunities for crisis affected communities", 
            "crs": "15150", 
            "description": "The project aims at facilitating the restoration of basic livelihoods in the Shida Kartli region, which has suffered heavily as a result of the recent crisis, through the rehabilitation of damaged and dilapidated infrastructures in the region.\nSpecific objective include rehabilitation of at least 40 damaged or under-maintained productive and social infrastructure facilities in the Shida Kartli region.", 
            "donor_long": [
                "EUROPEAN UNION", 
                "COUNCIL OF EUROPE DEVELOPMENT BANK"
            ], 
            "donor_short": [
                "EU", 
                "CEB"
            ], 
            "end date": "2010-12-31", 
            "expenditure": 1304557.65, 
            "fiscal year": "2010", 
            "focus area": "Crisis prevention & recovery", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00063905", 
            "project_id": "00050852", 
            "start date": "2008-12-27", 
            "title": "EC Infrastructure Rehabil."
        }, 
        {
            "budget": 9034.98, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "The project aims at facilitating the restoration of basic livelihoods in the Shida Kartli region, which has suffered heavily as a result of the recent crisis, through the rehabilitation of damaged and dilapidated infrastructures in the region.\nSpecific objective include rehabilitation of at least 40 damaged or under-maintained productive and social infrastructure facilities in the Shida Kartli region.", 
            "donor_long": [
                "COUNCIL OF EUROPE DEVELOPMENT BANK", 
                "EUROPEAN UNION"
            ], 
            "donor_short": [
                "CEB", 
                "EU"
            ], 
            "end date": "2010-12-31", 
            "expenditure": 8887.2, 
            "fiscal year": "2011", 
            "focus area": "", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00063905", 
            "project_id": "00050852", 
            "start date": "2008-12-27", 
            "title": "EC Infrastructure Rehabil."
        }, 
        {
            "budget": 28860.66, 
            "corporate outcome": "Livelihoods and economic recovery generated, including infrastructure restoration, employment and sustainable income earning opportunities for crisis affected communities", 
            "crs": "15150", 
            "description": "The proposal is to organize the marking of cows from both sets of communities on either side of the Georgian-Ossetian Administrative Border Line (ABL), and facilitate an agreement whereby cattle and their farmers could freely access their agricultural lands without fear of arrest or loss of their cattle. An additional element could be the provision of development assistance to, for example, schools or medical facilities in the South Ossetian villages that contributes to safe access for Georgian farmers to fields on the South Ossetian side of the ABL. This could be especially relevant if it becomes apparent that Georgian farmers would be the primary beneficiaries of a free-access agreement.\n\nAreas where problems have already been reported could be prioritized – for example, in the vicinity of Kveshi (Georgian controlled) – Mejvriskhevi (Georgian controlled) – Ghromi (South Ossetian controlled), all located to the East of the Gori-Tskhinvali road, or in Perevi, east of the ABL.", 
            "donor_long": [
                "EUROPEAN UNION"
            ], 
            "donor_short": [
                "EU"
            ], 
            "end date": "2010-12-31", 
            "expenditure": 5150.15, 
            "fiscal year": "2010", 
            "focus area": "Crisis prevention & recovery", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00075945", 
            "project_id": "00050852", 
            "start date": "2010-01-01", 
            "title": "Cow Marking ( FOSTER)"
        }
    ], 
    "title": "Fostering Sustainable Transition and Early Recovery"
}