{"budget":[1207176.0],"document_name":[["Support to LED in the oPt .pdf","DGTTF APPROVAL OF THE PROJECT DOCUMENT AND FUNDS.pdf","MoU_Increasing Own-source Revenues_signed.pdf","Property Tax_Cost sharing agreement_Danes_December 2011.pdf","ProDoc_signed.pdf","EoL _ MoF_30_08_2010.pdf","Signed Project Document _ Update of Diagnostic Report.pdf","Signed Project Document _ Update of Diagnostic Report1.pdf","Memorandum of Understanding _ LGSP_MoP_MoLG & UNDP.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/PAL/00056673/Support to LED in the oPt .pdf","http://www.undp.org/content/dam/undp/documents/projects/PAL/00056673/DGTTF APPROVAL OF THE PROJECT DOCUMENT AND FUNDS.pdf","http://www.undp.org/content/dam/undp/documents/projects/PAL/00056673/MoU_Increasing Own-source Revenues_signed.pdf","http://www.undp.org/content/dam/undp/documents/projects/PAL/00056673/Property Tax_Cost sharing agreement_Danes_December 2011.pdf","http://www.undp.org/content/dam/undp/documents/projects/PAL/00056673/ProDoc_signed.pdf","http://www.undp.org/content/dam/undp/documents/projects/PAL/00056673/EoL _ MoF_30_08_2010.pdf","http://www.undp.org/content/dam/undp/documents/projects/PAL/00056673/Signed Project Document _ Update of Diagnostic Report.pdf","http://www.undp.org/content/dam/undp/documents/projects/PAL/00056673/Signed Project Document _ Update of Diagnostic Report1.pdf","http://www.undp.org/content/dam/undp/documents/projects/PAL/00056673/Memorandum of Understanding _ LGSP_MoP_MoLG & UNDP.pdf"]],"end":"2013-12-31","expenditure":[940857.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"PS","inst_descr":"UNDP - PAPP","inst_id":"02388","inst_type_id":"40","operating_unit":"Prog for Palestinian People","operating_unit_email":"registry.papp@undp.org","operating_unit_id":"PAL","operating_unit_website":"http://www.undp.ps/","outputs":[{"award_id":"00056673","budget":[0.0,53904.0,229785.0,null],"crs":"15130","crs_descr":"Legal and judicial development","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[1414.0,51047.0,178217.0,22892.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"This project is part of the UNDP/PAPP Local Governance Support Programme (LGSP 2010-2012) that aims to contribute to the development of a democratic, decentralized, transparent, and inclusive local governance system in the oPt.\r\nThe process of giving local government in the occupied Palestinian territory (oPt) a greater role in economic development is taking place within the context of a reconsideration of the structure and responsibilities of local government. The case for decentralization rests in part on the effective canonization of the economy arising from designation of land categories and travel limitations. Support to economic decentralization will be delivered as one element of UNDP's Local Government Support Programme, which has the objective of decentralized, efficient and inclusive local government in the oPt capable of delivering quality services. The approach to developing an economic role for local government units will initially be through experimentation, focusing on 'pilot' municipalities as a basis for models. Funding will also be provided to support assumption of these responsibilities and directly for actions in economic development.","output_id":"00074700","output_title":"Support to LED in the oPt"},{"award_id":"00056673","budget":[369115.0,352212.0,61632.0,null],"crs":"15130","crs_descr":"Legal and judicial development","donor_id":["00012","00095"],"donor_name":["Voluntary Contributions","GOVERNMENT OF DENMARK"],"donor_short":["UNDP","DEN"],"expenditure":[279723.0,195949.0,39714.0,103194.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"This initiative  prepared and drafted in consultation with the Ministry of Finance - is an integral part of UNDP/PAPP's Local Governance Support Programme (LGSP) aimed at contributing to the development of a democratic, decentralized, transparent and inclusive system of local government in the oPt in order to deliver responsive and quality services to local communities. This project is designed to provide technical support to: a) develop the capacities of the property tax staff of the Ministry of Finance in order to conduct comprehensive property valuation in 108 newly upgraded municipalities to enable property tax collection resulting in increasing assigned revenues for local governments, b) institutionalize an automated system of property tax operations ; c) develop comprehensive analytical assessment reports of own-source revenues; and d) develop a new property tax law that is modern, unifies procedures in the West Bank and Gaza Strip (WB&GS) and meets international standards. The project will be jointly implemented by UNDP/PAPP, Ministry of Finance, Ministry of Local Government, Association of Palestinian Local Authorities (APLA), and selected local governments.","output_id":"00073971","output_title":"Support to Fiscal Decentraliza"},{"award_id":"00056673","budget":[100395.0],"crs":"15140","crs_descr":"Government administration","donor_id":[""],"donor_name":["UNITED NATIONS DEVELOPMENT PROGRAMME"],"donor_short":[],"expenditure":[30725.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"This project is part of  the  UNDP/PAPP  Local Governance Support Programme (LGSP 2010-2013) that aims to contribute to the development of a democratic, decentralized, transparent, and inclusive local governance system in the occupied Palestinian territory .  In 2008, UNDP/PAPP in coordination with Ministry of Local Governance, Association of Palestinian Local Authorities, and selected Local Government Units (LGUs), namely municipalities, developed a local governance integrity index to assess municipalities' performance. This project aims at applying the LG integrity index on 134 municipalities, identify performance deficiencies,  develop capacities of Ministry of Local Governance and municipalities in applying the index, developing and  implementing reform action plans to improve municipalities' performance. More specifically, the project aims to induce an enabling environment for promoting transparency and accountability at the local level, based on the principles of accountability, transparency, and active community participation.\nAs part of the LGSP, the project will significantly contribute to other LGSP components by promoting transparency and accountability that is necessary to efficiently manage local revenues  and is expected to encourage the central government in decentralizing other assigned revenues for municipalities that are currently managed by the central government. Moreover, increased degree of transparency and accountability in municipalities will increase confidence between municipalities and their constituencies. \nThis project is part of  the UNDP/PAPP  Local Governance Support Programme (LGSP 2010-2013) that aims to contribute to the development of a democratic, decentralized, transparent, and inclusive local governance system in the occupied Palestinian territory. In 2008, UNDP/PAPP jointly with Ministry of Local Governance, Association of Palestinian Local Authorities and selected Local Government Units (LGUs), namely municipalities, developed a local governance integrity index (Assessment Toolkit)  to assess municipalities' performance. This project aims at applying the LG integrity index on 134 municipalities, identify performance deficiencies,  develop capacities of Ministry of Local Governance and municipalities in applying the index, developing and  implementing reform action plans to improve municipalities' overall performance. More specifically, the project aims to induce an enabling environment for promoting transparency and accountability at the local level, based on the principles of accountability, transparency, and active community participation.\nAs part of the LGSP, the project will significantly contribute to other LGSP components by promoting transparency and accountability that is necessary to efficiently manage local revenues and is expected to encourage the central government in decentralizing other assigned revenues for municipalities that are currently managed by the central government. Moreover, increased degree of transparency and accountability in municipalities will increase confidence between municipalities,  their constituencies and donors. \nThe project is planned to apply the integrity index tool on all 134 municipalities in the occupied Palestinian territory, identify strengths and weaknesses, develop and implement reform action plans for  at least 30 select municipalities which will be significantly reflected in improved performance of the target municipalities.","output_id":"00075167","output_title":"Improve Municipalities Transpa"},{"award_id":"00056673","budget":[40133.0],"crs":"15140","crs_descr":"Government administration","donor_id":[""],"donor_name":["UNITED NATIONS DEVELOPMENT PROGRAMME"],"donor_short":[],"expenditure":[37982.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"The Capacity Development project comes within the context of Local Governance Support Programme (LGSP 2010 - 2013) that aims to contribute to the development of a democratic, decentralized, transparent, and inclusive local governance system in the oPt, that is more responsive and capable of delivering quality services to local communities. In line with the 13th Government Programme of August 2009 \"Ending the Occupation, Establishing the State\", this project is designed to provide technical support to: a) enhance institutional development of MoLG through providing needed, field and office equipment and experts for better effectiveness and efficiency; b); develop the MoLG's staff individual capacities and c) Develop the MoLG capacity to institutionalize and document work procedures and manuals.","output_id":"00075168","output_title":"Capacity Dev.-Ministry Loc.Gov"}],"project_descr":"This Programme aims at contributing to the development of a democratic, decentralized, transparent and inclusive system of Local Governance in the oPt that is more responsive and capable of delivering quality services to local communities.","project_id":"00056673","project_title":"Local Governance Support Programme","region_id":"PAPP","start":"2009-01-01","subnational":[{"awardID":"00056673","focus_area":"2","focus_area_descr":"Democratic governance","lat":"31.53121","lon":"35.09439","name":"Hebron Governorate","outputID":"00074700","output_locID":"00074700-1","precision":"4","type":"ADM1"},{"awardID":"00056673","focus_area":"2","focus_area_descr":"Democratic governance","lat":"32.22111","lon":"35.25444","name":"Nablus","outputID":"00074700","output_locID":"00074700-2","precision":"3","type":"PPL"},{"awardID":"00056673","focus_area":"2","focus_area_descr":"Democratic governance","lat":"32.22111","lon":"35.25444","name":"West Bank","outputID":"00073971","output_locID":"00073971-1","precision":"4","type":"ADM1"}]}