{
    "description": "Asistencia Técnica para la formulación de un Programa de Fortalecimiento Institucional Regional de la Política Comercial Externa, incluyendo la asistencia en la etapa preparatoria para la negociación del financiamiento por parte del BID.", 
    "end": "2010-12-3", 
    "fiscal_year": "2010", 
    "id": "00051100", 
    "operating_unit": "ARG", 
    "region": "RBLAC", 
    "start": "2008-10-01", 
    "subproject": [
        {
            "budget": 331351.0, 
            "corporate outcome": "Inclusive growth and social equity promoted through pro-poor macroeconomic and fiscal policies that support income, employment and social protection of  youth, women and vulnerable groups in a sustainable way", 
            "crs": "15110", 
            "description": "La presente asistencia tiene como objetivo la formulación de un Programa de Fortalecimiento institucional Regional - Provincial de la Política Comercial Externa –PFIRPPCE incluyendo la asistencia en la etapa preparatoria para la negociación del financiamiento por parle del BID, a través de los documentos de trabajo y estudios necesarios para la preparación del Programa, y la captura de demandas especificas de instrumentos de comercio exterior por provincias y reglones que surjan de los verdaderos beneficiarios de la misma y que se utilizaran en la formulación del PFIRPPCE.", 
            "donor_long": [
                "ARG-GOBIERNO", 
                "UNITED NATIONS DEVELOPMENT PROGRAMME"
            ], 
            "donor_short": [
                "GOB", 
                "UNDP"
            ], 
            "end date": "2010-12-3", 
            "expenditure": 252140.28, 
            "fiscal year": "2010", 
            "focus area": "Poverty reduction & MDG achievement", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00063471", 
            "project_id": "00051100", 
            "start date": "2008-10-01", 
            "title": "Fort. Política Comercial Exter"
        }
    ], 
    "title": "Fortalecimiento de la Política Comercial Externa"
}