{"budget":[4326423.0],"document_name":[["CIV10-00069371_Prodoc.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/CIV/00056599/CIV10-00069371_Prodoc.pdf"]],"end":"2014-03-31","expenditure":[8849972.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"CI","inst_descr":"UNITED NATIONS DEVELOPMENT PRO","inst_id":"01625","inst_type_id":"40","operating_unit":"Côte d'Ivoire","operating_unit_email":"registry.ci@undp.org","operating_unit_id":"CIV","operating_unit_website":"http://www.ci.undp.org/","outputs":[{"award_id":"00056599","budget":[123168.0,582110.0,3621145.0,null],"crs":"15210","crs_descr":"Security system management and reform","donor_id":["00012","00138","00187","10332","10503"],"donor_name":["Voluntary Contributions","GOVERNMENT OF COTE D'IVOIRE","GOVERNMENT OF NORWAY","United Nations Operation in Cô","MINISTRY OF FOREIGN AFFAIRS, NORWAY"],"donor_short":["UNDP","IVC","NOR","ONUCI","MFA NORWAY"],"expenditure":[12997.0,510051.0,3432480.0,4894444.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Depuis l'Accord de paix de Ouagadougou (OPA) signé en Mars 2007, la Côte d'Ivoire a effectué des progrès notables sur la voie de la paix et de la sécurité et l'imminence des élections générales interpelle plus que jamais la communauté internationale à accompagner le gouvernement dans cette phase délicate du processus de sortie de crise.\r\nLe présent projet s'inscrit dans cette dynamique. Son objectif global est de contribuer à l'amélioration des conditions de vie des populations affectées par la crise à travers des activités de renforcement des capacités des individus, des groupes et des structures nationales et locales, dans les domaines de la gouvernance, de la cohésion sociale et de la relance économique. Une fois de plus, il s'agira de participer aux efforts du gouvernement et de la communauté internationale dans l'objectif de consolider la paix et la sécurité, de renforcer les interventions de relèvement et d'ouvrir la voie à des élections répondant aux normes internationales d'équité et de transparence. \r\nAfin de bien mener cette phase de transition vers la normalisation et le développement à long terme, les premiers efforts de relèvement doivent être complémentaires et bien coordonnées dans leur approche. L'appui du PNUD en Côte d'Ivoire mettra l'accent sur la coordination des différentes initiatives en cours. Il accompagnera le gouvernement à prendre les mesures adéquates en vue d'améliorer les fonctions de gouvernance tout en restaurant les fondements de la relance économique. \r\nPour ce faire, le défi pour le PNUD en Côte d'Ivoire sera de s'adapter à l'évolution du contexte national et d'intensifier ses interventions, notamment à travers le renforcement des capacités des structures nationales à tous les niveaux dans les domaines de la planification, de la mise en œuvre et de la coordination des programmes de sortie de crise et l'appui technique et financier aux structures naissantes et/ou en charge des programmes de reconstruction post-conflit. \r\nC'est dans cette optique que l'alignement du PNUD aux priorités nationales et l'établissement des partenariats stratégiques et opérationnels seront encore plus soutenus, tout en poursuivant ses efforts de réduction de la pauvreté.\r\n\r\nContexte\r\nLa crise qui a conduit à la partition du pays a exacerbé une situation déjà précaire depuis le coup d'Etat militaire de Décembre 1999. Après plusieurs tentatives infructueuses pour résoudre la crise, l'Accord de Paix de Ouagadougou (APO) a été signé le 4 Mars 2007, entre les ex-forces belligérantes et les dirigeants politiques, à la suite du « dialogue direct » inter-ivoirien, sous les auspices du facilitateur, le président du Burkina Faso. \r\nPlus de vingt mois après la signature de l'APO, de meilleures perspectives se dessinent pour un retour à la paix et à l'amélioration de la sécurité, nécessaires  à la tenue d'élections démocratiques nationales. Parmi les réalisations les plus importantes du gouvernement à ce jour on pourrait citer entre autres: (i) un environnement politique et sécuritaire, quoique fragile, qui prévaut aujourd'hui dans la plupart des régions du pays, (ii) une économie toujours fragile qui, jusqu'à présent, parvient néanmoins à résorber les effets négatifs de la crise (iii) un processus d'identification de la population déjà en route, une étape essentielle à la tenue des élections. \r\nLa crise a fortement perturbé et affaibli l'appareil administratif et provoqué la dégradation des infrastructures sociales et économiques, aggravé la pauvreté, la corruption et l'impunité et entrainé la décomposition du tissu social. Il a causé des pertes importantes en vies humaines et des déplacements internes de personnes. Cette situation a également accru la vulnérabilité des femmes, des jeunes et des enfants en particulier, et ouvert la voie à de nombreuses violations des droits humains y compris la violence faite aux femmes. \r\nA l'approche de l'élection présidentielle reportée à maintes reprises, les défis à relever restent importants. Pour tenir cet engagement et remettre le processus de paix sur les rails, il est essentiel de sauvegarder les progrès réalisés à ce jour au plan politique et sécuritaire et maintenir le dialogue favorisé par la signature de l'APO. \r\nCependant, les élections ne peuvent pas résoudre toutes les questions clés qui constituent les causes profondes de la crise ivoirienne. L'identification de la population, le désarmement, la démobilisation, la réinsertion des ex-combattants et des milices, la réforme du secteur de la sécurité, la nécessité d'une gouvernance économique et institutionnelle efficace, la protection des droits de l'homme, etc., restent les principales questions à résoudre, même après les élections nationales. Elles nécessitent l'attention de la communauté internationale. Sans résultats tangibles sur ces préoccupations clefs, les progrès réalisés à ce jour seront toujours fragiles et soumis à des risques de graves revirements.\r\nPar ailleurs, la mise en œuvre de l'APO a mis en lumière la nécessité d'accorder une priorité au renforcement des capacités nationales et locales en vue d'améliorer la gouvernance à tous les niveaux, d'encourager le respect des droits de l'homme et de stimuler la reprise économique qui profite réellement aux pauvres et aux groupes défavorisés. Pour guider la mise en œuvre du projet, une série de stratégies est proposée.\r\nStratégies\r\nRenforcement des capacités institutionnelles basé sur les communautés : Axé sur le développement des capacités et l'autonomisation des individus, des groupes et des communautés, et conduisant à la création d'un environnement propice à la participation et l'appropriation des processus politiques et de relèvement précoce. \r\nLa reconstruction et le renforcement des systèmes et institutions de gouvernance et d'administration publique au niveau local sont les éléments les plus cruciaux dans le processus de relèvement post-conflit. Ils font partie intégrante de la création d'un environnement propice à la démocratie participative, à la cohésion sociale et à la consolidation de la paix. Le défi à l'échelon local est d'établir un système de gouvernance et des services publics dans lesquels la médiation, la gestion et la prévention des conflits sont largement intégrés dans les institutions, les politiques, et la pratique des fonctionnaires et autres agents de l'Etat. A ce niveau, la clé de la mise en place d'institutions de gouvernance sensibles aux conflits est de donner aux citoyens la fois « la voix et de choix» dans la prestation des services publics. \r\nLa coordination commence par une évaluation et l'analyse des besoins, des capacités existantes et des opportunités de relèvement. Après la phase de priorisation, un cadre stratégique de relèvement, contribuera à l'élaboration d'une cartographie des besoins à combler, des objectifs, les réponses stratégiques, les activités et les acteurs. L'appui en termes de coordination et du développement des relations devra conduire à la consolidation d'un large réseau de partenariats. \r\nLa réduction des disparités à travers des politiques en faveur des pauvres. Il s'agit de se concentrer sur les groupes vulnérables en mettant l'accent sur l'acquisition des connaissances, la participation et le contrôle des ressources, le retour des PDI; la violence fondée sur le sexe; les femmes ; les jeunes sans emploi, y compris les milices, les jeunes à risque et les jeunes démobilisés, etc. \r\nLa prestation de services publics: Y compris dans le domaine des travaux de haute intensité de main d'œuvre (THIMO), la construction et la réhabilitation des infrastructures et équipements communautaires; l'approvisionnement en matières premières; le renforcement des capacités pour la fourniture de services, dont l'encadrement agricole, etc. \r\nLa protection de l'environnement. Il s'agit de promouvoir une gestion durable des ressources naturelles, la promotion de la participation des communautés, leur consultation dans la protection de l'environnement et le renforcement des capacités des acteurs locaux dans ce domaine. \r\nLa dimension de genre. Basé sur la Résolution 1325 du CS des Nations Unies, ce thème transversal est primordial pour le projet qui s'efforcera de mettre l'accent sur les réponses à apporter aux besoins différenciés des hommes et des femmes en vue de faciliter le processus de relèvement.. Un accent particulier sera mis sur les soins et le soutien aux victimes de violence et de criminalité, notamment les jeunes filles, des femmes et des enfants. Il soutiendra le développement d'un cadre d'intervention visant à sensibiliser la population sur la violence fondée sur le genre. Il s'agira aussi d'assurer le développement socio-économique des femmes en leur fournissant des compétences diverses, y compris à travers des activités de mise ne réseau entre associations ayant en commun la prise en compte des aspects « genre ». \r\nCadre des Resultats\r\nRésultats visés:\r\n1. Une contribution substantielle du gouvernement en réponse aux besoins et priorités des programmes est fournie à travers une programmation bien coordonnée du processus de relèvement précoce. \r\n2. Les capacités nationales renforcées en matière de gestion du processus de relèvement post-conflit et ce, à tous les niveaux. \r\n3. Les capacités des femmes et leur participation en vue de prévenir ou de réduire les effets de la crise, renforcées.\r\n4. Des infrastructures socio-économiques sont réhabilitées, des activités économiques sont soutenues et génèrent des emplois et des revenus aux populations les plus touchées par la crise, y compris les femmes, les PDI et les ex-combattants. \r\n5. La sécurité des populations et la cohésion sociale au niveau local sont restaurées.\r\nProduits attendus\r\na.\tUne approche coordonnée du processus de relèvement précoce est élaboré, et les bases de développement à long terme sont posées ; \r\nb.\tL'expertise nationale et les ressources financières sont mobilisées pour (au moins) les deux prochaines années ;\r\nc.\tUne présence opérationnelle des structures nationales de mise en œuvre des programmes de sortie de crise dans les régions les plus touchées et qui répondent aux besoins locaux en termes d'expertise et en réponse aux priorités de relèvement post-conflit ; \r\nd.\tUn transfert efficace des compétences à des experts locaux est assurée, et un niveau adéquat des fonds sont mobilisés; \r\ne.\tLes capacités de gouvernance post-conflit sont renforcées, y compris des mesures visant à œuvrer en faveur de la prévention des conflits ; \r\nf.\tLa décentralisation, la gouvernance locale et la participation des citoyens sont améliorées;\r\ng.\tLes capacités du gouvernement en matière de coordination du processus de relèvement sont bien établies et exploitée par d'autres partenaires ; \r\nh.\tNiveau de planification et capacités opérationnelles des autorités nationales et locales à gérer les processus de programme et de relèvement précoce; \r\ni.\tNiveau de capacités des femmes, des communautés locales et de la société civile à contribuer efficacement aux processus reliés aux élections et au relèvement précoce; \r\nj.\tNiveau de l'intégration de la dimension « genre » et « droits de l'Homme » dans les processus relatifs aux élections, à la gouvernance et au relèvement économique, à tous les niveaux; \r\nk.\tLe nombre et le niveau de l'accès aux services publics, à l'emploi et à des activités génératrices de revenus par les collectivités locales, les individus, les groupes vulnérables, les ex-combattants, les ex-milices, les jeunes, les personnes déplacées internes (PDI) et les femmes; \r\nl.\tEfficacité des solutions générées dans la prévention des conflits et dans la gestion des problèmes de sécurité au niveau des communautés.","output_id":"00069371","output_title":"Capacities for Early Recovery"}],"project_descr":"Strengthening Capacities for Early Recovery & Post-Conflict Management in Côte d'Ivoire","project_id":"00056599","project_title":"Strengthening National Capacities","region_id":"RBA","start":"2009-01-19","subnational":[{"awardID":"00056599","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"8","lon":"-5","name":"Cote Ivoire","outputID":"00069371","output_locID":"00069371-1","precision":"9","type":"PCL"}]}