{"project_descr": "Achieving MDG9 on Human Rights and Democratic Governance-Phase II", "fiscal_year": [2011], "end": "2011-12-31", "region_id": "RBAP", "operating_unit_email": "registry.mn@undp.org", "inst_id": "", "outputs": [{"output_id": "00069753", "crs": "15140", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "Support to MDG9 - Phase II", "budget": [64112.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["UNITED NATIONS DEVELOPMENT PROGRAMME"], "award_id": "00056794", "output_descr": "This project will be implemented under the umbrella of the Global Programme on Capacity Development for Democratic Governance Assessments and Measurements, managed by the UNDP Democratic Governance Group (DGG) and its Oslo Governance Centre (OGC). The project will build on the strengths gained through the previous experience and efforts in developing DGIs and MDG9 target indicators and institutionalization of the governance assessment processes. The aim of the project is to further build the capacities of the government agencies that are formally assigned as reporting bodies on the MDG9 implementation and civil society in the collection, maintenance and analysis of governance related data and to assist the development of an inclusive and consultative framework for the systematic assessment and monitoring of governance goals and targets expressed in the MDGs-based National Development Strategy and the Government Action Plan for 2008-2012. In order to increase national ownership, the scope of the governance assessments will be expanded into sectoral and local levels. As such, sector-specific and decentralised governance assessment tools will be developed and piloted in a selected sector and local governments for further replication in other sectors and areas. The project will attempt to maximize the synergies among the ongoing initiatives taken by UNDP and other donors in the area of democratic governance assessment.", "donor_short": [], "expenditure": [64150.0], "crs_descr": "Government administration", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Mongolia", "budget": 64112.0, "iati_op_id": "MN", "inst_descr": "National Execution", "start": "2009-03-11", "operating_unit_id": "MNG", "expenditure": 64150.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/MNG/00056794/Prodoc_MDG9 Phase II.pdf"], ["format"]], "project_id": "00056794", "inst_type_id": "10", "operating_unit_website": "http://www.undp.mn/", "project_title": "governance assessment phase ii"}