{"budget":[683180.0],"document_name":[],"end":"2014-12-31","expenditure":[190002.0],"fiscal_year":["2013","2011","2012","2010"],"iati_op_id":"MZ","inst_descr":"UNDP (Direct Execution)","inst_id":"02178","inst_type_id":"40","operating_unit":"Mozambique","operating_unit_email":"registry.mz@undp.org","operating_unit_id":"MOZ","operating_unit_website":"http://www.undp.org.mz/","outputs":[{"award_id":"00059708","budget":[76858.0,606322.0,null,null],"crs":"15140","crs_descr":"Government administration","donor_id":["00011","00141"],"donor_name":["UNITED NATIONS VOLUNTEERS","GOVERNMENT OF JAPAN"],"donor_short":["UNDP(UNV)","JPN"],"expenditure":[56601.0,94709.0,34457.0,4235.0],"fiscal_year":["2013","2011","2012","2010"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The strategy of the project is to support the set up of the NCV Secretariat (National Volunteer Infrastructure in UNV terms), and achieve project's objectives together with the NCV, with increasing capacity and ownership of the NCV. At the end of the project the NCV should have the capacity to implement projects without further UNV support. Some key aspects of this strategy aims at strengthening the existing VIOs, promote an enabling environment and a functioning coordination mechanism to enable the VIOs to address the key development problems mentioned above, namely challenges related to local governance and HIV/AIDS. \r\n\r\nWhile growing political support is evident in  relation to volunteering and the mobilisation of volunteers in support of the ambitious development plans (PARPA II and Agenda 2025) and to respond to new challenges: the decentralisation process which requires enhanced capacity of local governments and the weakening of the government structure due to the HIV/AIDS pandemic,  a remaining challenge is to develop an approach to mainstream volunteerism into the implementation phases of sector plans and programmes.\r\n\r\nThe response to the challenges will require improved coordination and capacity of the VIOs. This will be possible if the capacity of the VIOs is strengthened through training, an enabling environment (law on volunteerism) and a more functional National Committee on Volunteering that has already been created officially but is not yet fully functional.\r\n\r\nTo ensure national ownership pre-conditions to start the project are the commitment of offering office space (by the Ministry of Youth).  \r\n\r\nThe project will also support research on volunteering at community level including the following aspects: modalities, recruitment management of volunteers, including incentives and allowances, ownership by community, role of community leaders, VIOs and gender aspects. This component will be subcontracted to a specialised organisation and its results will provide inputs for the promotion of policies and coordination mechanisms at different levels and, at the same time, make more visible the contribution of volunteers at community level\r\nThe NCV will be supported in the following areas:\r\nSupport to the set up of the National Volunteer Agency at national level and in the selected provinces: Gaza and Sofala.\r\nStrengthening capacity for coordination providing support to the organisation of a database on VIOs. \r\nPromote networking, information and exchange of experiences between VIOs. \r\n-\tStrengthening the legal framework for volunteers supporting the discussion and elaboration of the regulations for the volunteer law and pro volunteering policies\r\nSupport to activities which contribute to more visibility of volunteer contributions: spots and documentaries in television sponsored by private sector and through the NCV web-site. \r\nThe capacity building will be carried out jointly with the NCV and focus on VIOs at national level and/or based in Maputo and in selected provinces. \r\nSupport will be given to new schemes especially focussed on youth and young professionals: new approaches for volunteer work by the associations of the National Youth Council CNJ- and by university students and the mobilisation of young professionals to reinforce the capacity of local governments.\r\n\r\nSynergy will be sought with other training activities for CSO's in coordination with the UN workgroup on civil society, volunteer sending organisations, especially VSO which has proposed a formal agreement at country level, and (I)NGOs","output_id":"00074799","output_title":"Establishment of a National Vo"}],"project_descr":"Establishment of a National Volunteer Agency","project_id":"00059708","project_title":"Establishment of a National Volunteer Agency","region_id":"RBA","start":"2010-04-10","subnational":[{"awardID":"00059708","focus_area":"2","focus_area_descr":"Democratic governance","lat":"-18.25","lon":"35","name":"Mozambique","outputID":"00074799","output_locID":"00074799-1","precision":"9","type":"PCL"}]}