{"project_descr": "Support to the National Council for Human Rights (INSAN) II", "fiscal_year": [2013, 2010, 2011, 2012], "end": "2014-12-31", "region_id": "RBAS", "operating_unit_email": "registry.eg@undp.org", "inst_id": "01048", "outputs": [{"output_id": "00070642", "crs": "15162", "donor_id": ["00012"], "focus_area": "2", "gender_descr": "Gender Equality", "output_title": "Support Nationl Council forHR", "budget": [0.0, 208474.0, 131345.0, 23854.0], "fiscal_year": [2010, 2011, 2012, 2013], "gender_id": "1", "donor_name": ["Voluntary Contributions"], "award_id": "00057242", "output_descr": "INSAN II is the new phase of collaboration between NCHR and UNDP to strengthen the capacity of the Council to provide recommendations to further the protection and promotion of human rights and to ensure and monitor the implementation of the Human Rights Conventions and Covenants signed by Egypt.  This will be based on a participatory and consultative process with stakeholders including national counterparts, NGOs and media.  In this respect, the project will support NCHR to achieve three major tasks.  The first task is to review the National Action Plan for Human Rights (NAPHR) and to establish a mechanism to monitor its implementation in accordance with the recommendations of the Universal Periodic Review (UPR) for Egypt as well as the recommendations of the UN Treaty Bodies.   The second task is to develop national capacity for election monitoring by NGOs with a view to strengthening democratic institutions and building confidence in the election process. The project is expected to build a national cadre of election monitors in time for the upcoming parliamentary elections in 2010 and the presidential elections in 2011. The conceptualization of the Election Monitoring Support Unit (EMSU) that is to be established within NCHR and the procurement of equipment was already completed through the NCHR/UNDP project \"Support for BRIDGE Training for Electoral Process Stakeholders\" which was completed in April 2009.  The third task  is to enhance in-depth knowledge and capacity building in election systems and processes through   the conduct of ToT in BRIDGE (Building Resources in Democratic Governance and Elections); accrediting a core national team as BRIDGE facilitators; and the development of a guide on polling and vote counting.", "donor_short": ["UNDP"], "expenditure": [141526.0, 177129.0, 47252.0, 21173.0], "crs_descr": "Human rights", "focus_area_descr": "Democratic Governance"}], "subnational": [{"outputID": "00070642", "output_locID": "00070642-1", "name": "Cairo", "focus_area": "2", "lat": "30.06263", "type": "PPLC", "awardID": "00057242", "lon": "31.24967", "precision": "3", "focus_area_descr": "Democratic Governance"}], "operating_unit": "Egypt", "budget": 363673.0, "iati_op_id": "EG", "inst_descr": "National Execution", "start": "2010-01-01", "operating_unit_id": "EGY", "expenditure": 387080.0, "document_name": [["INSAN II signed project document (2).pdf"], ["http://www.undp.org/content/dam/undp/documents/projects/EGY/00057242/INSAN II signed project document (2).pdf"], ["format"]], "project_id": "00057242", "inst_type_id": "10", "operating_unit_website": "http://www.undp.org.eg/", "project_title": "support to national council for human righhts -insan ii"}