{
    "description": "FORTALECIMIENTO INSTITUCIONAL OTOZ FASE VI", 
    "end": "2010-12-31", 
    "fiscal_year": "2010", 
    "id": "00051101", 
    "operating_unit": "CUB", 
    "region": "RBLAC", 
    "start": "2008-11-03", 
    "subproject": [
        {
            "budget": 55684.59, 
            "corporate outcome": "Development plans and programmes integrate environmentally sustainable solutions in a manner that promotes poverty reduction, MDG achievement and low-emission climate-resilient development", 
            "crs": "74010", 
            "description": "Este proyecto da continuidad al proyecto Fortalecimiento Institucional OTOZ V (00053897) y tiene el propósito de contribuir al fortalecimiento institucional de la Oficina Técnica de Ozono por dos años adicionales. Las acciones contempladas deben apoyar a la Oficina Técnica de Ozono a seguir planificando, coordinando y dirigiendo todas las actividades requeridas en el marco de la estrategia de Cuba relacionada a la eliminación de las sustancias agotadoras de la capa de ozono (SAOs) consideradas en el Protocolo de Montreal. Su principal objetivo es establecer las bases necesarias para la eliminación de las SAOs según los calendarios acordados en el Protocolo de Montreal. Las actividades principales se focalizarán sobre eliminación total de CFC en los sectores de la farmacéutica, la refrigeración comercial y los aires acondicionados así como sobre la eliminación total de bromuro de metilo.", 
            "donor_long": [
                "MONTREAL PROTOCOL"
            ], 
            "donor_short": [
                "MPU"
            ], 
            "end date": "2009-12-31", 
            "expenditure": 55684.59, 
            "fiscal year": "2010", 
            "focus area": "Environment & sustainable development", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00063472", 
            "project_id": "00051101", 
            "start date": "2008-11-03", 
            "title": "CUB/SEV/53/INS/38"
        }
    ], 
    "title": "CUB/SEV/53/INS/38"
}