{"budget":[2000.0],"document_name":[],"end":"2011-06-30","expenditure":[2000.0],"fiscal_year":["2011"],"iati_op_id":"CO","inst_descr":"MINISTERIO DEL MEDIO AMBIENTE","inst_id":"","inst_type_id":"10","operating_unit":"Colombia","operating_unit_email":"fo.col@undp.org","operating_unit_id":"COL","operating_unit_website":"http://www.pnud.org.co/","outputs":[{"award_id":"00057218","budget":[2000.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":[""],"donor_name":["Global Environment Fund Trustee"],"donor_short":[],"expenditure":[2000.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"The Project Preparation Grant (PPG) will cover the following preparatory activities:\r\n\r\n1.\tBaseline data collection and definition of conservation targets\r\nThe PPG will finance baseline studies that will result in the definition of baseline values and conservation targets for key coastal and marine species found in 50 percent of Marine Protected Areas (MPAs) that will be part of the National Sub-System of Marine Protected Areas (SMPA). Specifically, the following activities will be funded: (i) detailed literature review on key species, habitats and ecosystem, and conservation threats with emphasis on selected resident and visitor species of MPAs; (ii) quantification of biological and population variables (i.e., abundance, life cycle stages, distribution, and habitat requirements) for key marine and coastal species; (iii) definition of baseline values and conservation targets for selected species; and (iv) development of maps of the location/distribution of selected species and threats using a Geographic Information System (GIS). \r\n\r\n2.\tLegal and planning framework\r\n2.1. Review of the existing legal framework and update of the institutional and operational procedures for the establishment and management of the SMPA. PPG resources will serve to review current legislation, the institutional basis, and the operational procedures related to the MPAs' creation and management. Tools that are lacking and gaps in the legal framework required for developing a legislative strategy that allows for the declaration, establishment, implementation, and management of the SMPA within the National System of Protected Areas (SINAP) will be identified. Specifically, the following issues will be assessed: (i) legal authorities' competency and institutional framework required at the regional and local level to implement the SMPA; (ii) stakeholders' assessment involving policy makers, governmental institutions, productive sectors, non-governmental organizations (NGOs), among other interest groups, to implement the subsystem regulatory framework; (iii) required legal amendments; and (iv) gap analysis of institutions' coordination capacity at the local, regional, and national levels.\r\n\r\n2.2. Gathering and analysis of socioeconomic baseline information for new MPAs. Socioeconomic studies for two (2) of the four (4) proposed MPAs will be developed using PPG funds. These studies will allow the identification of local- and regional-level stakeholders, potentially affected groups by the establishment of an MPA, and potential areas of conflict. These studies will also allow the involvement of stakeholders early in the MPA decision-making process and the building of alliances with local groups to promote the MPA's success. Socioeconomic studies will include stakeholder analysis, resource use pattern and trends, socioeconomic goals and impacts of the MPA on the stakeholders, attitudes and perceptions towards the marine environment and MPAs, and a description of traditional marine governance systems, among other topics. A socioeconomic assessment is currently under development at Bahía Portete (i.e., the fourth proposed MPA) and will be used as a guideline for the socioeconomic analysis for two (2) of the remaining MPAs, outlining possible management categories according to each area's conservation objectives, including management strategies, management authority, and type of use.\r\n\r\n2.3. Management capacity assessment for MPAs under pilot co-management arrangements. PPG resources will be used to assess the viability of pilot co-management arrangements for six (6) MPAs. This analysis will build upon the results of the legal and institutional gap assessment. Baseline management capacity of candidate MPAs for co-management will be assessed using the UNDP's scorecard.\r\n\r\n3.\tSustainable financial system\r\n3.1 Baseline financial sustainability. During the PPG a baseline study will be performed to assess the national, regional, and local MPAs' financial status. Specific issues to be addressed include current and projected management costs and financial sources, anticipated financial gaps, existing revenue allocation mechanisms and their limitations, and the evaluation of the business plans' status for existing MPAs. This activity will also include an assessment of existing financial capacity and mechanisms to manage and allocate the funds effectively and efficiently. This information will constitute the baseline for defining the financial strategies to be implemented throughout the project's life.\r\n \r\n3.2 Formulation of technical and financial feasibility studies for pilot projects for ballast water use and avoided deforestation of mangroves payment schemes.  PPG funds will also be used to assess the technical viability for the implementation of a pilot project for a ballast water use management program and fee system development as well as a pilot project for payment for avoided deforestation of mangroves in local and regional MPAs. These studies will include the following activities: (i) assessment of the national legislation that supports/clarifies rules and methodologies for the proposed payment mechanisms; (ii) identification of viable methods to determine payment levels for each proposed payment scheme; (iii) estimation of the cost-effectiveness of the proposed payment schemes; and (iv) identification of strategies for the allocation of the proposed payments to local and regional MPAs. \r\n\r\n4.\tMonitoring and evaluation strategy\r\nThe PPG will develop a monitoring and evaluation (M&E) plan to track the project's impacts and to measure biodiversity conservation and financial performance trends over the long term. Activities will include the following: (i) evaluation of current M&E systems of participating institutions to measure conservation impacts and the financial sustainability of MPAs; (ii) development of MPA- and SMPA-level key biodiversity and financial indicators; (iii) evaluation of how partner institutions account for financial sustainability and biodiversity impacts and benefits in decision-making and project implementation; (iv) formulation of a project M&E plan including baseline levels, indicators, methodologies and targets to track project progress and effectiveness; and (v) development of a cost-effectiveness analysis protocol to identify optimal interventions, assess lessons learned, and outline replication strategies.","output_id":"00070608","output_title":"DISEÑO IMPLEMENT SISTEMA NAL.M"}],"project_descr":"Diseño e Implementación de una Subsistema Nacional de Areas Marinas Protegidas (SMPA) en Colombia","project_id":"00057218","project_title":"DISEÑO IMPLEMENTACION SAMP FASE DE INICIO","region_id":"RBLAC","start":"2009-04-13","subnational":[]}