{"budget":[14781920.0],"document_name":[["Documento de Proyecto 61777.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/MEX/00050130/Documento de Proyecto 61777.pdf"]],"end":"2014-05-31","expenditure":[17447293.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"MX","inst_descr":"Comisión Nacional de Areas Nat","inst_id":"02023","inst_type_id":"10","operating_unit":"Mexico","operating_unit_email":"registry.mx@undp.org","operating_unit_id":"MEX","operating_unit_website":"http://www.undp.org.mx/","outputs":[{"award_id":"00050130","budget":[4775136.0,5098039.0,4908745.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["01683"],"donor_name":["MEX-SECRETARIA DE MEDIO AMBIEN"],"donor_short":["SEMARNAT"],"expenditure":[4184981.0,4618217.0,4466946.0,4177149.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Espacios y mecanismos de organización comunitaria y otras instancias de participación en Áreas Protegidas, fortalecidas a través de redes comunitarias establecidas y líderes comunitarios capacitados.\r\n\r\nResultado 1: Sistema de diagnóstico continuo que asegure la independencia y confiabilidad metodológica de las evaluaciones diseñado y operando, con el propósito de transformar las lecciones evaluativas en prácticas de manejo.  \r\n\r\nResultado 2: Sistema de indicadores para medir el impacto de PROCODES y PET en la Estrategia de Conservación para el Desarrollo diseñado y operando.\r\n\r\nResultado 3: Mecanismos para medir el éxito de los proyectos de las campañas por el orgullo y de atención al usuario de áreas protegidas en el marco de la Estrategia Nacional de Cultura para la Conservación diseñados y operando.\r\n\r\nResultado 4: Estrategia de prevención, control y erradicación de especies invasoras aplicada en todas las áreas protegidas relevantes.\r\n\r\nResultado 5: Espacios y mecanismos de concertación y articulación  con Organizaciones de la Sociedad Civil consolidados en áreas protegidas.\r\n\r\nResultado 6: Sistema de seguimiento para la aplicación de resoluciones y recomendaciones de los Convenios y Programas Internacionales en las áreas de designación internacional desarrollado e implementado.\r\n\r\nResultado 7: Capacidades de conservación fortalecidas a través del Programa de Excelencia Operativa en el sistema regional y de área protegida por categoría de manejo (decreto), así como en los Programas de Conservación y Manejo de las áreas protegidas.\r\n\r\nResultado 8: Marco de referencia para la creación de sinergias institucionales y reencauzamiento de programas y políticas para el manejo de Áreas Protegidas establecido.\r\n\r\nResultado 9: Consolidación de capacidades técnicas y administrativas en las estructuras central y regional de la  CONANP.\r\n\r\nResultado 10: Espacios y mecanismos de organización comunitaria y otras instancias de participación en áreas protegidas fortalecidos, a través de redes comunitarias establecidas y líderes comunitarios capacitados.","output_id":"00061777","output_title":"Fortalecimiento de la CONANP"}],"project_descr":"Fortalecimiento de la Comisión Nacional de Áreas Naturales Protegidas mediante mecanismos de innovación y mejora continua","project_id":"00050130","project_title":"Fortalacimiento de la CONANP","region_id":"RBLAC","start":"2008-06-01","subnational":[{"awardID":"00050130","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"19.42847","lon":"-99.12766","name":"Mexico","outputID":"00061777","output_locID":"00061777-1","precision":"9","type":"PCL"}]}