{
    "description": "Support to Public Defender's Regional Offices", 
    "end": "2010-06-08", 
    "fiscal_year": "2010", 
    "id": "00057616", 
    "operating_unit": "GEO", 
    "region": "RBEC", 
    "start": "2009-06-08", 
    "subproject": [
        {
            "budget": 141391.74, 
            "corporate outcome": "Strengthened national, regional and local level capacity to mainstream gender equality and women’s empowerment in government policies and institutions", 
            "crs": "15140", 
            "description": "The overall goal of the project is to further increase the capacity of the PDO to ensure the promotion and protection of human rights, and to expand its geographical outreacdh in tehregions through developing the operational capacity of the PDO as a fully functional, independent national institution. The main objectives of the projects are: 1. Strengthen the capacity of the Tolerance Centre, Medical Centre and Legislative Expertise Centre; 2. Establish the Public Defender's Regional office in Ajara, and further support and develop the capacity of the Regional Offices in Imereti and Samegrelo; 3. Establish the Public Defender's Office as a strong and effective training facility in the field of human rights protection; and 4. Ensure promotion of human rights issues and raise public awareness through printing of thematic informative booklets on human righs and the activities of the PDO in this field.", 
            "donor_long": [
                "EUROPEAN UNION"
            ], 
            "donor_short": [
                "EU"
            ], 
            "end date": "2010-06-08", 
            "expenditure": 135781.11, 
            "fiscal year": "2010", 
            "focus area": "Democratic governance", 
            "gender code": "Some contribution to gender equality", 
            "id": "00071260", 
            "project_id": "00057616", 
            "start date": "2009-06-08", 
            "title": "Public Defender Office Support"
        }
    ], 
    "title": "Support to Public Defender's Regional Offices"
}