{"project_descr": "Support of the National Strategy for the Development of Statistics (NSDS) for adoption of common data collection protocols, definitions and classifications for social statistics to monitor and report on the MDGs and national and sectoral plans", "fiscal_year": [2011], "end": "2010-12-31", "region_id": "RBLAC", "operating_unit_email": "registry.sr@undp.org", "inst_id": "", "outputs": [{"output_id": "00074833", "crs": "15110", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "Support the NSDS", "budget": [2500.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["UNITED NATIONS DEVELOPMENT PROGRAMME"], "award_id": "00059721", "output_descr": "The Government of Suriname is presently in process of designing a National Strategy for the Development of Statistic (NSDS) and to have nationally owned and produced data, inter alia for all MDG indicators. The NSDS aims to provide an overall vision of the development of the national statistical system which include the national, regional, and international needs; be part of the country development and poverty reduction policy; serve as a framework for international and bilateral assistance; include all parts of the data production units and address the issues related to the analysis and use of data; follow the international standards including quality; and build on all past and existing activities and experiences. \r\nThe NSDS is expected to provide the country with a strategy for strengthening statistical capacity across the entire national statistical system (NSS). The NSDS will provide a vision for where the NSS should be in five to ten years and will set milestones for getting there. It is also expected to  present a comprehensive and unified framework for continual assessment of evolving user needs and priorities for statistics and for building the capacity needed to meet these needs in a more coordinated, synergistic and efficient manner. \r\nThe project aims to support of the design and implementation of the National Strategy for the Development of Statistics (NSDS) for adoption by Suriname of common (in line with other Caribbean countries) data collection protocols, definitions and classifications for the collection and dissemination of social statistics to monitor and report on the accomplishment of the MDGs and national and sectoral plans. The project will build the capacity of the National Authorities to articulate, implement and monitor policies and strategies for sustainable human development, as the basis for achieving the MDGs.", "donor_short": [], "expenditure": [-147.0], "crs_descr": "Economic and development policy/planning", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Suriname", "budget": 2500.0, "iati_op_id": "SR", "inst_descr": "UNDP", "start": "2010-01-01", "operating_unit_id": "SUR", "expenditure": -147.0, "document_name": [], "project_id": "00059721", "inst_type_id": "40", "operating_unit_website": "http://undpsuriname.org/", "project_title": "support the preparation and implementation of the nsds"}