{"budget":[2623052.0],"document_name":[["SLM PIMS AWP- 2011 FEB 16.doc"],["http://www.undp.org/content/dam/undp/documents/projects/MWI/00058857/SLM PIMS AWP- 2011 FEB 16.doc"]],"end":"2014-04-30","expenditure":[1797100.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"MW","inst_descr":"National Execution","inst_id":"02095","inst_type_id":"10","operating_unit":"Malawi","operating_unit_email":"registry.mw@undp.org_","operating_unit_id":"MWI","operating_unit_website":"http://www.undp.org.mw/","outputs":[{"award_id":"00058857","budget":[1129556.0,741978.0,751518.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00012","10003"],"donor_name":["Voluntary Contributions","Global Environment Fund Truste"],"donor_short":["UNDP","GEFTrustee"],"expenditure":[690221.0,667251.0,409740.0,29888.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"A.\tThe Shire River basin covers over 3.1 million ha and directly or indirectly influences the livelihoods of over 5.5 million people in the southern region of Malawi.  The basin is of critical economic importance: it is the source of over 98% of the country's power generating capacity, supplies water to major urban centres such as Blantyre and Limbe, supports a locally significant artisanal fishery, and supplies irrigation water for valuable crops. \r\n\r\nB.\tMalawi's economy is based primarily on agriculture, dominated by subsistence and rainfed food production systems that are greatly challenged by land degradation and declining soil fertility. More than 90% of the people in the rural area comprises of resource-poor communities who predominantly engage in subsistence agriculture. Currently about 60% of the households in rural areas are food insecure for most of the year. Extensive land use including extensive tree felling in the Middle and Upper Shire have  resulted in severe deforestation, land degradation and soil erosion, losing 13 percent of the total forest cover between 1990 and 2005 and 35 of the primary forest cover in the period 2000  2005. In addition, the country lost an estimated 13 tons of soil per hectare per year from the Upper Shire River, 29 tons/ha in Middle Shire and 17 tons/ha per year in the Lower Shire River basin. By 2003, the loss equated to 9.5-11% of annual gross domestic product (AGDP). The soil erosion has led to food shortages and siltation of the Shire River and its tributaries with serious negative effects on flooding, hydro-electric power generation, water purification, human health and fisheries. Data from the Southern Regional Water Board and ESCOM shows significant increase in cost of cleaning water and generating electricity. Frequent electricity outages add to the cost by rendering people unproductive and destroying electrical equipment. \r\n\r\nC.\tThe dramatic land degradation in the Shire basin has been driven by poor agricultural practices and deforestation. These are in turn driven by the negative interrelationship of high dependence on natural resources coupled with poor resource management, poverty, rapid population growth, ineffective policy implementation, and poor economic development, and more recently, climate change. There are three key barriers to the adoption of sustainable land management systems in the Shire River Basin: weaknesses in the policy, planning and institutional environment that influence SLM; weak financial incentives for adoption of SLM; weak capacities and inadequate skills at all levels required for promoting and/or adopting SLM.: \r\n\r\nD.\tThe overall goal of the project is: \"Sustainable Land Management\" provides the basis for economic development, food security and sustainable livelihoods while restoring the ecological integrity of the River shire Basin\". The objective is: \"To reduce land degradation in the Shire River Basin through improved institutional, policy and PES arrangements.\"The objectives will be achieved through four key outcomes: The first outcome will be on policy and institutional arrangement for basin-wide SLM; the second outcome will be on private public partnerships providing financial incentives for SLM (through green water credits and sustainable charcoal); the third will be on improving knowledge and skills at all levels to support SLM; while the fourth will be on Crop insurance providing the basis for increased access to credits as well as increased use of up to date weather information in decision making. A fifth outcome will deal with project management, monitoring/evaluation and lessons learning for adaptive management and upscaling.\r\n\r\nE.\tThis four year project will be implemented coordinated by the Environmental Affairs Department (AED) of the Ministry of Environment and Natural resources. Actual implementation will be through the relevant ministries such as agriculture, forestry, energy and rural development, and will involve local leadership and communities through their representatives. The project's immediate focus is the middle and lower Shire river basin. Lessons learnt will be upscaled to the entire Basin through the River Shire Development Authority established through the project. The project total budget is over US $ 22 million of which GEF contributes US $ 2,103,000 (9%).","output_id":"00073331","output_title":"PPP FOR SLM: SHIRE RIVER BASIN"}],"project_descr":"PIMS2085: SIP PRIVATE PUBLIC SECTOR PARTNERSHIP ON CAPACITY BUILDING FOR SLM IN THE SHIRE RIVER BASIN","project_id":"00058857","project_title":"Pvt. Pub. Sect Partnership for SLM in  Shire River Basin","region_id":"RBA","start":"2010-01-01","subnational":[{"awardID":"00058857","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-15.78499","lon":"35.00854","name":"Blantyre","outputID":"00073331","output_locID":"00073331-1","precision":"3","type":"PPLA"},{"awardID":"00058857","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-13.78938","lon":"33.781","name":"Kamuzu","outputID":"00073331","output_locID":"00073331-2","precision":"3","type":"PPL"},{"awardID":"00058857","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-12.88333","lon":"33.93333","name":"Kapichira","outputID":"00073331","output_locID":"00073331-3","precision":"3","type":"PPL"},{"awardID":"00058857","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-15.3","lon":"35.7","name":"Lake Malawi","outputID":"00073331","output_locID":"00073331-4","precision":"4","type":"RES"},{"awardID":"00058857","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-14.63566","lon":"35.25184","name":"Lake Malombe","outputID":"00073331","output_locID":"00073331-5","precision":"4","type":"RES"},{"awardID":"00058857","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-15.80901","lon":"35.06018","name":"Limbe","outputID":"00073331","output_locID":"00073331-6","precision":"3","type":"PPL"},{"awardID":"00058857","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-15.06541","lon":"35.23341","name":"Liwonde","outputID":"00073331","output_locID":"00073331-7","precision":"3","type":"PPL"}]}