{"project_descr": " ", "fiscal_year": [2011], "end": "2011-06-30", "region_id": "RBAP", "operating_unit_email": "registry.fj@undp.org", "inst_id": "", "outputs": [{"output_id": "00072021", "crs": "15140", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "NR Nauru Constitutional Reform", "budget": [7388.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["UNITED NATIONS DEVELOPMENT PROGRAMME"], "award_id": "00058097", "output_descr": "The Republic of Nauru is facing serious governance problems resulting from weaknesses in the Constitution adopted at independence. The 2005 Nauru Sustainable Development Strategy (NSDS) has provided the blueprint for comprehensive economic, financial, public sector and political reform.  A critical aspect of this blueprint is constitutional reform to strengthen accountability institutions, mechanisms and address structural causes of political instability.  \nThis project will facilitate a consultative process to revise the constitution thus providing the starting point for capacity building of key institutions, including Parliament.  \nThe key objectives of the Constitutional Review Project are:\n1.\tTo complete a constitutional review process in a number of steps that is inclusive, open and reflects global democratic best practice in constitutional review processes. Through this constitutional review process to achieve amendments to the constitution of Nauru that result in fulfilment of the National Sustainable Development Strategy (NSDS) goal of ensuring 'a stable, trustworthy, fiscally responsible government with transparent, accountable parliamentarians, cabinet and public service'\n2.\tThrough this constitutional review process to achieve amendments to the constitution of Nauru that result in fulfilment of the National Sustainable Development Strategy (NSDS) goal of ensuring a stable, trustworthy, fiscally responsible government with transparent, accountable parliamentarians, cabinet and public service.", "donor_short": [], "expenditure": [5711.0], "crs_descr": "Government administration", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Fiji", "budget": 7388.0, "iati_op_id": "FJ", "inst_descr": "National Execution", "start": "2009-09-01", "operating_unit_id": "FJI", "expenditure": 5711.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/FJI/00058097/Nauru CRC_Prodoc.pdf"], ["format"]], "project_id": "00058097", "inst_type_id": "10", "operating_unit_website": "http://www.undp.org.fj/", "project_title": "nauru constitutional reform project"}