{"budget":[448903.0],"document_name":[["Project document of NIM.pdf","Joint Annual Review Meeting on 19 Jan 2012.pdf","APR 2010.pdf","APR 2009.pdf","NIM_Terminal_Report_ver2_2012-01-16.docx"],["http://www.undp.org/content/dam/undp/documents/projects/LAO/00050493/Project document of NIM.pdf","http://www.undp.org/content/dam/undp/documents/projects/LAO/00050493/Joint Annual Review Meeting on 19 Jan 2012.pdf","http://www.undp.org/content/dam/undp/documents/projects/LAO/00050493/APR 2010.pdf","http://www.undp.org/content/dam/undp/documents/projects/LAO/00050493/APR 2009.pdf","http://www.undp.org/content/dam/undp/documents/projects/LAO/00050493/NIM_Terminal_Report_ver2_2012-01-16.docx"]],"end":"2012-12-31","expenditure":[835864.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"LA","inst_descr":"National Execution","inst_id":"01781","inst_type_id":"10","operating_unit":"Lao People's Democratic Republ","operating_unit_email":"toby.fricker@undp.org","operating_unit_id":"LAO","operating_unit_website":"http://www.undplao.org/","outputs":[{"award_id":"00050493","budget":[1.0,32551.0,416351.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[0.0,32423.0,390533.0,412908.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Improving the operational efficiency of development programmes and projects could save up to 20% of aid resources.  These saved resources can be utilized for development activities, thus enriching the quality and scope of the project concerned.  In this context, building and further developing national capacities for project implementation, including those for operational and administrative functions, is critical in successfully delivering desired development results.  Especially so in Lao PDR, as all the development projects supported by UNDP are nationally implemented by the government institutions.  A substantial increase in management capacity would be crucial for the achievement of the Millennium Development Goals (MDGs) and other planned national development goals.\r\n\r\nAgainst this backdrop, this Capacity Development for National Implementation Project (NIM Project), June 2009 - December 2011 (Total budget USD 1.2 million from UNDP Core Resources), has the following five Outputs:\r\n[Output 1: RESULTS-BASED PROGRAMME & PROJECT MANAGEMENT]\r\n- Institutional capacities of UNDP Government Coordinating Agency (Department of Planning and Investment / Ministry of Planning and Investment) and other national Implementing Partners strengthened for programme/project management and capacity development, also by establishing an \"ODA RBM Service Centre\" in DIC by end 2011\r\n[Output 2: FINANCIAL MANAGEMENT & AUDIT]\r\n- Managers and staff of DIC/MPI and key Implementing Partners capacity enhanced to international standards in financial management and audit by end 2011\r\n[Output 3: PROCUREMENT, ASSET MANAGEMENT & HUMAN RESOURCE MANAGEMENT]\r\n- National capacity for grant aid procurement, contracting, asset management and HR management increased to international standards by end 2011 \r\n[Output 4:  NEW NIM POLICY AND GUIDELINES]\r\n- Improved guidelines, processes and procedures for programme and project management for nationally implemented projects in Lao PDR, put in place by end 2011\r\n[Output 5:  YOUTH CAPACITY]\r\n-Strengthened capacity of the national youths/newly graduates in development programme/projects management and operations\r\n\r\nThese five Outputs are in combination intended to further develop the institutional and management capacities of UNDP's national Implementing Partners, including UNDP's Government Coordinating Agency, the Department of International Cooperation of Ministry of Planning and Investment (DIC/MPI), in key areas ranging from results-based programme and project management including monitoring and evaluation, to financial management, human resources management, procurement and asset management, to international standards.\r\n\r\nThe longer-term objective of the NIM Project is to make it possible for Development Partners in Lao PDR, in particular among the UN Agencies but beyond, to fully use national systems, procedures and institutions for ODA management in line with the 2006 Vientiane Declaration on Aid Effectiveness as well as with UN's global initiative for Harmonized Approach for Cash Transfer (HACT) to the Implementing Partners.","output_id":"00062428","output_title":"National Implementation (NIM)"}],"project_descr":"National Implementation (NIM) Capacity Development","project_id":"00050493","project_title":"Capacity Development for National Implementation (NIM)","region_id":"RBAP","start":"2009-05-15","subnational":[{"awardID":"00050493","focus_area":"-","focus_area_descr":"-","lat":"18","lon":"105","name":"Lao PDR","outputID":"00062428","output_locID":"00062428-1","precision":"9","type":"PCL"}]}