{"project_descr": "FORTALECIMIENTO DEL SERVICIO METEOROLOGICO ANTE LA OCURRENCIA DE EVENTOS METEOROLOGICOS EXTREMOS.", "fiscal_year": [2011], "end": "2012-06-08", "region_id": "RBLAC", "operating_unit_email": "registry.cu@undp.org", "inst_id": "", "outputs": [{"output_id": "00072146", "crs": "74010", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "SERVICIO METEOROLOGICO", "budget": [259133.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["MIN. OF FOREIGN AFFAIRS & COOPERATION"], "award_id": "00058172", "output_descr": "El proyecto apoya el Sistema de Alerta Temprana (SAT) Meteorológico en la zona occidental de Cuba, La Isla de la Juventud y Pinar del Río, como parte de la estrategia del país de fortalecer el SAT Nacional, en sus diferentes componentes sectoriales y niveles territoriales. Asimismo, contribuye al fortalecimiento de capacidades nacionales y  locales  en función de rehabilitar el Sistema de Alerta Temprana Meteorológico en los 2  territorios que mayores averías sufrieron en su infraestructura durante la pasada temporada ciclónica.Se prevé  la rehabilitación de la infraestructura y la actualización tecnológica en los Centros Meteorológicos Provinciales (CMP), Estaciones Meteorológicas Automatizadas (EMA)  y    Estaciones Meteorológicas Convencionales  en las provincias Pinar del Río y el municipio especial Isla de la Juventud,  incidiendo en  el sistema de observación y vigilancia meteorológica, sistema de telecomunicaciones meteorológicas y sistema de procesamiento de datos (pronóstico). Igualmente, se realizarará un intercambio técnico entre especialistas nacionales y foráneos,  para la  transferencia de tecnologías en función del Sistema de Alerta Temprana Meteorológico. A su vez estos especialistas capacitarán  a los técnicos y especialistas de las CMPs Y EMAs en el empleo de las tecnologías que se adquieran.\r\nLa equidad de género podrá medirse  a partir de los roles desempeñados por las  mujeres y los hombres en la dirección y puestos técnicos en los  CMP,  las Estaciones Meteorológicas Automatizadas y Convencionales  y del % de técnicos,  mujeres y hombres capacitados.", "donor_short": [], "expenditure": [220133.0], "crs_descr": "Disaster prevention and preparedness", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Cuba", "budget": 259133.0, "iati_op_id": "CU", "inst_descr": "MINISTERIO DE LA CIENCIA, TECN", "start": "2009-08-24", "operating_unit_id": "CUB", "expenditure": 220133.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/CUB/00058172/ProDoc firmado 20 agosto 2009.pdf"], ["format"]], "project_id": "00058172", "inst_type_id": "10", "operating_unit_website": "http://www.undp.org.cu/", "project_title": "fortalecimiento del servicio meteorologico"}