{"budget":[1485556.0],"document_name":[],"end":"2012-12-31","expenditure":[1385441.0],"fiscal_year":["2011"],"iati_op_id":"998","inst_descr":"UNITED NATIONS DEVELOPMENT PRO","inst_id":"","inst_type_id":"40","operating_unit":"Solomon Islands","operating_unit_email":null,"operating_unit_id":"SLB","operating_unit_website":null,"outputs":[{"award_id":"00059095","budget":[189069.0],"crs":"16064","crs_descr":"Social mitigation of HIV/AIDS","donor_id":[""],"donor_name":["POL-UNAIDS"],"donor_short":[],"expenditure":[174640.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"Socioeconomic  determinants and MDGs: In partnership with the Poverty Practice, we propose to integrate HIV into the MDG Acceleration Framework. At present the two MAF countries are PNG and Lao PDR and we would support the COs, along with the Poverty Team. HIV-sensitive  social protection: The socio-economic impact of HIV on households of people living with HIV is severe as indicated by national level studies by UNDP. However, impact mitigation, particularly HIV-sensitive social protection, is yet to be acknowledged as a priority in the national AIDS strategies. There is considerable emphasis on social protection within UNDP and the Regional Team proposes to follow up the socio-economic impact studies with policy advocacy and country support on social protection, in partnership with the poverty team. The initiatives will be undertaken in partnership with other relevant UN agencies, governments and partners.","output_id":"00073778","output_title":"Asia Pac. (HIV Outcome 9)"},{"award_id":"00059095","budget":[174792.0],"crs":"13040","crs_descr":"STD control including HIV/AIDS","donor_id":[""],"donor_name":["POL-UNAIDS"],"donor_short":[],"expenditure":[162691.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"Strengthening the governance component of AIDS responses. Coordination and accountability: Continued capacity and technical support will be provided to national AIDS bodies through CO strengthening of responses as well as national coordination. For South-South learning, good practice documentation on national coordination will be undertaken in partnership with the NY team. CSO partnerships: Through regional platforms, Joint UN initiatives, CSOs and CBOs, efforts will continue to strengthen CSO-Government partnership to strengthen participation, transparency, leadership and efficiency; particularly for MARPs. Local HIV responses: Strengthening decentralisation of HIV responses wherever epidemiologically relevant has been a priority for the regional team and initiatives have been undertaken in PNG, Indonesia and Philippines. Capacity support and policy guidance will be provided to the national, provincial and district AIDS establishments in strengthening the local responses. Additionally, steps will be undertaken to strengthen municipal responses to MSM and HIV in six cities, building the work of 2010.","output_id":"00073779","output_title":"Asia Pac. (HIV Outcome 10)"},{"award_id":"00059095","budget":[636563.0],"crs":"16064","crs_descr":"Social mitigation of HIV/AIDS","donor_id":[""],"donor_name":["POL-UNAIDS"],"donor_short":[],"expenditure":[545911.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"HIV and human rights: Stigma and discrimination against people of high right risk of infection and people living with HIV is widespread in the region. Even in the absence of criminalization, other legal provisions often violate the rights of men who have sex with men, transgender persons and sex workers, as do arbitrary and inappropriate enforcement, which obstruct essential service delivery. HIV and sexual diversity: The HIV prevalence rates among men who have sex with men and transgender persons account for a significant percentage of new infection across the Asia Pacific Region. Although national advocacy efforts have resulted in  this population being included into national strategic plans, negative legislative environments continue to reduce the scale and impact of HIV programming at the municipal levels. IP and treatment access: despite the drastic cost reduction because of TRIPS flexibilities and availability of generic drugs, only 30% of the PLHIV who need ARV have access. A key obstacle is the FTAs with TRIPS-Plus. We will support COs and key stakeholders to development capacity to address the issue. HIV  and gender equality: The proportion of women living with HIV in the region continues to rise, from 19 percent in 2000 to 35 percent in 2008 .  Despite efforts to provide a conducive legal environment, the challenges faced by women are not adequate addressed. The inadequate empowerment of women living with HIV, stigma and discrimination, shortage of resurces, violence as well as the vulnerability of sex workers in the region remain major challenges.","output_id":"00073780","output_title":"Asia Pac. (HIV Outcome 11)"},{"award_id":"00059095","budget":[35578.0],"crs":"13040","crs_descr":"STD control including HIV/AIDS","donor_id":[""],"donor_name":["POL-UNAIDS"],"donor_short":[],"expenditure":[27103.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"Monitoring and Evaluation, as well as administrative costs","output_id":"00073782","output_title":"Asia Pac. (HIV Cross-cutting)"},{"award_id":"00059095","budget":[449554.0],"crs":"13040","crs_descr":"STD control including HIV/AIDS","donor_id":[""],"donor_name":["POL-UNAIDS"],"donor_short":[],"expenditure":[475096.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"Programme management support for salaries and related costs","output_id":"00073783","output_title":"Asia Pac. (HIV Staff)"}],"project_descr":"BDP/HIV/AIDS 2010/2011 UBW Asia & Pacific","project_id":"00059095","project_title":"BDP/HIV/AIDS 2010/2011 UBW Asia & Pacific","region_id":"global","start":"2010-01-01","subnational":[]}