{
    "description": "PMIS 3603 Removing Barriers Hindring Protected Area  Management Effectiveness in Vietnam.", 
    "end": "2015-12-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00059640", 
    "operating_unit": "VNM", 
    "region": "RBAP", 
    "start": "2010-01-01 00:00:00", 
    "subproject": [
        {
            "budget": 134263.0, 
            "corporate outcome": "23", 
            "crs": "74010", 
            "description": "Outcome 1: A comprehensive and harmonized legal and policy framework supports sustainable Protected Area financing.\n\nOutput 1.1: Regulations under the Law on Biodiversity that ensure consistency in protected area administration in the context of national Bio-Diversity planning.\n\nOutput 1.2: Policy on Protected Area financing allows revenue generation and effective management of revenues for individual Protected Areas and the system as a whole.\n\nOutcome 2: Clear and harmonized institutional mandates and processes support sustainable Protected Areas financing mechanisms.\n\nOutput 2.1: Clarified and coordinated institutional management of a unified Protected Areas system.\n\nOutput 2.2: Protected Areas staff at all levels with necessary skills, including business management, tourism management, monitoring and participatory management.\n\nOutput 2.3: Consistent system-wide incentive measures that promote improved performance.\n\nOutcome 3: Knowledge and experience of sustainable financing options developed through demonstrations.\n\nOutput 3.1: Models of effective collection and sharing of revenues to support sustainable Protected Area financing.\n\nOutput 3.2: Models of operational cooperation and resource sharing among neighbouring Protected Areas.\n\nOutput 3.3: Models of local and provincial Bio-Diversity planning.\n\nOutcome 4: Information on biodiversity and Protected Area status supports Protected Area management and builds public support for the Protected Area system.\n\nOutput 4.1: A system-wide approach to monitoring to support Protected Area management decisions and budgeting in line with international standards.\n\nOutput 4.2: A system-wide approach to reporting on biodiversity status and trends in line with international standards\n\nOutput 4.3: Increased public awareness of the importance of, and threats to the protected area system.", 
            "donor": [
                "GEFTrustee"
            ], 
            "end date": "2015-12-31 00:00:00.0", 
            "expenditure": 74208.25, 
            "fiscal year": "2011", 
            "focus area": "4", 
            "gender code": "Some contribution to gender equality", 
            "id": "00074659", 
            "project_id": "00059640", 
            "start date": "2010-01-01 00:00:00.0", 
            "title": "Protected Area Management"
        }
    ], 
    "title": "Protected Area Management Effectivenes"
}