{"project_descr": "RAF/08/005- Agri-Enterprise Development for Stimulating Rural Economies in Africa (UNDP Component of the Regional Joint Programme)- Songhai Project", "fiscal_year": [2011], "end": "2012-12-31", "region_id": "global", "operating_unit_email": null, "inst_id": "", "outputs": [{"output_id": "00063135", "crs": "15110", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "RAF08005- Agri-Enterp.Dev.Stim", "budget": [724651.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["UNITED NATIONS DEVELOPMENT PROGRAMME"], "award_id": "00050909", "output_descr": "The programme is expected to improve rural livelihoods, increase incomes of the rural poor and enhance opportunities for decent employment for youths and the unemployed through interventions that stimulate investment in sustainable agri-enterprise development, promote environmentally sustainable waste management practices and create incentives for private sector engagement.  These will be achieved through promoting the access of youth, men and women to appropriate agri-entrepreneurial, leadership and management skills and effective participation in the creation of and investments in commercially viable agro-enterprises in selected African countries. The joint regional programme document with a total budget for the first phase of the programme is US$ 4.020 million and will be implemented in from 2008  2010.  The first phase will be implemented using a parellel fund management arrangement. UNDP and UNIDO have pledge US$ 3.00 million and US$ 0.250 million respectively.  UNDP component will be executed by UNOPS. There is a budget gap of US$ 0.770 million, which is expected to be covered by other partner agencies and through resources mobilization.", "donor_short": [], "expenditure": [461033.0], "crs_descr": "Economic and development policy/planning", "focus_area_descr": "-"}], "subnational": [], "operating_unit": null, "budget": 724651.0, "iati_op_id": "998", "inst_descr": "UNITED NATIONS DEVELOPMENT PRO", "start": "2008-09-01", "operating_unit_id": null, "expenditure": 461033.0, "document_name": [], "project_id": "00050909", "inst_type_id": "40", "operating_unit_website": "http://web.undp.org/africa/", "project_title": "raf08005- agri-enterp.dev.stimulating rural economies"}