{"budget":[114847.0],"document_name":[],"end":"2011-12-31","expenditure":[114719.0],"fiscal_year":["2011"],"iati_op_id":"NE","inst_descr":"UNDP (Direct Execution)","inst_id":"","inst_type_id":"40","operating_unit":"Niger","operating_unit_email":"registry.ne@undp.org","operating_unit_id":"NER","operating_unit_website":"http://www.pnud.ne/","outputs":[{"award_id":"00051064","budget":[114847.0],"crs":"15140","crs_descr":"Government administration","donor_id":[""],"donor_name":["UNITED NATIONS DEVELOPMENT PROGRAMME"],"donor_short":[],"expenditure":[114719.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"Dans le domaine de la défense et de la promotion des droits de l'homme, l'Etat nigérien s'emploie à répondre à ses obligations internationales en transmettant ses rapports aux organes des traités. Toutefois, l'analyse de l'état de soumission des rapports initiaux et périodiques fait apparaitre des insuffisances dans le contenu et le respect des délais de transmission des rapports.\r\nC'est ainsi que les autorités gouvernementales se sont exprimées en faveur de la formation des populations et du personnel des administrations sur les principes de défense et de promotion des droits de l'homme, et a introduit des sollicitations d'assistance technique auprès du Système des Nations Unies (SNU). Les appuis ciblent les agences du SNU, les institutions de le République, les départements ministériels, la société civile.\r\nL'agent d'exécution de ce programme est le Ministère de la Justice et des Droits de l'Homme. Au terme de la mise en œuvre du Programme de Pays, les principaux résultats attendus sont : (i) Le Ministère de la Justice et la Commission Nationale des Droits de l'Homme et des Libertés Fondamentales (CNDHLF) sont soutenus dans l'élaboration et l'exécution d'un plan national de promotion et de protection des Droits Humains; (ii) Le Ministère de la Justice et la CNDHLF sont appuyés dans le développement et la réalisation de modules de formation en Droits Humains à l'attention des institutions nationales et locales et de la société civile en vue de soutenir l'intégration de l'approche basée sur les Droits Humains dans les programmes nationaux et locaux de développement ;(iii) Un comité interministériel chargé de l'élaboration des rapports est mis en place et ses membres formes à la rédaction des rapports, (iv) la situation des Droits de l'Homme en milieu carcéral est améliorée.","output_id":"00063401","output_title":"Action 2: Promotion des Droits"}],"project_descr":"Appui à la promotion des droits humains","project_id":"00051064","project_title":"Action 2: Promotion des Droits Humains","region_id":"RBA","start":"2008-03-01","subnational":[]}