{"budget":[8410099.0],"document_name":[["CD Signed Project document_Regional Project.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/RJB/00057960/CD Signed Project document_Regional Project.pdf"]],"end":"2014-06-30","expenditure":[7273190.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"998","inst_descr":"","inst_id":"","inst_type_id":"","operating_unit":"Regional SC - Johannesburg","operating_unit_email":"registry.rsc.esa@undp.org","operating_unit_id":"RJB","operating_unit_website":null,"outputs":[{"award_id":"00057960","budget":[2348727.0,2060625.0,4000747.0,null],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012","00296"],"donor_name":["Voluntary Contributions","UNITED NATIONS"],"donor_short":["UNDP","UN"],"expenditure":[1488941.0,1890488.0,2270990.0,1622771.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The lack of capacity is one of the compelling development challenges facing sub-Saharan African countries and regional institutions. Capacity constraints are serious impediments to the design and implementation of gender-responsive growth-oriented poverty reducing policies and programmes at regional, national and sub-national levels, as well as to the quest of African countries to promote regional integration, peace & security and good governance. This regional project aims to contribute to addressing these challenges by enhancing the capacities of African institutions to promote Pro-Poor Growth and Accountability. Specifically, it seeks to contribute to tackling critical/strategic capacity gaps/priorities of regional significance/dimensions through the design and implementation of selected \"flagship\" capacity development programmes. In this regard, the project will provide support to strengthening institutional capacities of, and to promoting regional partnerships with the AUC and four RECs (CEMAC, COMESA, ECOWAS and IGAD) as well as with the MRU, in order to provide sustained CD services at national and regional levels.  The project will facilitate strengthened African ownership and leadership of capacity development initiatives. Further, the project will improve the way capacity development interventions are conceptualized, designed, implemented, monitored and evaluated in UNDP country programmes, as well as those of other partners, including UNCTs. Through these activities the project seeks to be an important element for realizing the RBA's Capacity Development for Pro Poor Growth and Accountability strategy","output_id":"00071787","output_title":"Instit.Capacity for CD-PGA"}],"project_descr":"Regional Project to Strengthen Institutional Capacities to Accelerate Pro-Poor Growth and Accountability in Sub-Saharan Africa","project_id":"00057960","project_title":"Strengthen Institutional Capacities for Pro-Poor Growth","region_id":"global","start":"2009-08-01","subnational":[{"awardID":"00057960","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"-29","lon":"24","name":"South Africa","outputID":"00071787","output_locID":"00071787-1","precision":"9","type":"PCL"}]}