{"budget":[1996281.0],"document_name":[["Prodoc_Algeria.Final.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/DZA/00059151/Prodoc_Algeria.Final.pdf"]],"end":"2013-12-31","expenditure":[1179330.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"DZ","inst_descr":"Ministère Des Affaires Etrangè","inst_id":"00043","inst_type_id":"10","operating_unit":"Algeria","operating_unit_email":"registry.dz@undp.org","operating_unit_id":"DZA","operating_unit_website":"http://www.dz.undp.org/","outputs":[{"award_id":"00059151","budget":[136126.0,857215.0,931907.0,null],"crs":"15140","crs_descr":"Government administration","donor_id":["00012","00253"],"donor_name":["Voluntary Contributions","GOVERNMENT OF UNITED STATES OF AMERICA"],"donor_short":["UNDP","USA"],"expenditure":[136482.0,681773.0,252234.0,56544.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Appui aux deux chambres du Parlement algérien visant à renforcer les capacités législatives et administratives, la communication interne et externe du Parlement en intégrant les nouvelles technologies, rapprocher les élus du citoyens en organisant des rencontres nationales et locales entre parlementaires et société civile et promouvoir, sensibiliser et renforcer la représentation et le rôle des femmes au sein des deux assemblées nationales.","output_id":"00073880","output_title":"Renforcement des capacités"},{"award_id":"00059151","budget":[71033.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00061"],"donor_name":["GOVERNMENT OF BELGIUM"],"donor_short":["BEL"],"expenditure":[52297.0],"fiscal_year":["2013"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le Bureau pour la prévention des crises et le relèvement (BPCR) et le Groupe de gouvernance démocratique (GGD) ont collaboré ensemble au cours des 3 dernières années afin d'intégrer l'approche 'prévention des crises et relèvement' dans les projets de développement parlementaire (appuyant la programmation au niveau des bureaux-pays, identifiant des critères régionaux, et promouvant une stratégie de sensibilisation dans les Etats arabes, en Amérique centrale et en Afrique de l'Ouest). Dans la région arabe en particulier, la Tunisie et l'Irak ont bénéficié de services consultatifs et de fonds de démarrage qui les ont aidés à élaborer, à financer, et à mettre en œuvre des projets de développement parlementaire qui focalisent sur la prévention des crises. Les bureaux du PNUD au Liban, en Somalie, en Egypte et en Jordanie ont également reçu un support technique conjoint de la part du BPCR et du Bureau des politiques de développement (BPD) pour les aider à élaborer des  réponses adéquates aux nouvelles revendications des citoyens. \nLe BPCR et le GGD ont entamé récemment une nouvelle phase de ce travail dans la région arabe à travers le projet intitulé «la promotion d'institutions politiques inclusives et participatives dans quatre Etats arabes sélectionnés ». Ce projet vise à fournir un appui technique à quatre bureaux-pays pour soutenir les transitions démocratiques dans ces pays à travers le renforcement des capacités du parlement et des partis politiques, notamment la participation politique des jeunes et des femmes au sein de ces institutions. Toutefois, avant de sélectionner les quatre bureaux-pays qui bénéficieront de l'appui technique et des fonds de démarrage pour lancer ces activités, des missions seront conduites dans sept pays de la région en vue de déterminer les opportunités pour mener de tels travaux et évaluer le parlement et les partis politiques du pays.\nLes événements du printemps arabe ont affecté la dynamique politique des pays de la région, offrant une occasion de remodeler le paysage politique avec le thème sous-jacent de l'inclusion et de la participation, et créant une vague de transitions vers des systèmes de gouvernance plus démocratiques. Les partis politiques et les parlements sont des acteurs clés de ces transitions ; ils ont un rôle significatif à jouer dans la prévention des conflits et la stabilité du pays. Ils jouent un rôle particulièrement important en permettant de rétablir une relation de confiance entre les citoyens et l'État, contribuant ainsi à la résolution pacifique des crises et à la diminution des risques de reprise des conflits.","output_id":"00083215","output_title":"Inclusive Political Inst DZA"}],"project_descr":"Le projet « Appui au Parlement algérien » s'insère dans le programme global de renforcement parlementaire dit GPPS. L'objectif du projet est le développement des capacités des fonctionnaires et des parlementaires en intégrant la dimension genre.","project_id":"00059151","project_title":"Appui au Parlement Algérien","region_id":"RBAS","start":"2010-02-01","subnational":[{"awardID":"00059151","focus_area":"2","focus_area_descr":"Democratic governance","lat":"36.7525","lon":"3.04197","name":"Algiers","outputID":"00073880","output_locID":"00073880-1","precision":"3","type":"PPLC"},{"awardID":"00059151","focus_area":"-","focus_area_descr":"-","lat":"36.7525","lon":"3.04197","name":"Algeria","outputID":"00083215","output_locID":"00083215-1","precision":"9","type":"PCL"}]}