{"budget":[34028278.0],"document_name":[["Annual WorkPlan2012.pdf","Project Document_AWP_Signed_6th_May_2010.pdf","Annual Work Plan 2011 Extended Phase One-Electoral reforms.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/KEN/00058925/Annual WorkPlan2012.pdf","http://www.undp.org/content/dam/undp/documents/projects/KEN/00058925/Project Document_AWP_Signed_6th_May_2010.pdf","http://www.undp.org/content/dam/undp/documents/projects/KEN/00058925/Annual Work Plan 2011 Extended Phase One-Electoral reforms.pdf"]],"end":"2013-12-31","expenditure":[41419738.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"KE","inst_descr":"National Execution","inst_id":"01726","inst_type_id":"10","operating_unit":"Kenya","operating_unit_email":"registry.ke@undp.org","operating_unit_id":"KEN","operating_unit_website":"http://www.ke.undp.org/","outputs":[{"award_id":"00058925","budget":[20369991.0,10738400.0,2919887.0,null],"crs":"15164","crs_descr":"Women's equality organisations and institutions","donor_id":["00095","00110","00137","00143","00182","00187","00248","00280","00550","00551","00555","10159","10480","11855"],"donor_name":["GOVERNMENT OF DENMARK","GOVERNMENT OF FINLAND","GOVERNMENT OF ITALY","GOVERNMENT OF KENYA","GOVERNMENT OF NETHERLANDS","GOVERNMENT OF NORWAY","GOVERNMENT OF UNITED KINGDOM","EUROPEAN ECONOMIC COMMUNITY","CANADIAN INTERNATIONAL DEVELOPMENT AGENC","DEPARTMENT FOR INTERNATIONAL DEVELOPMENT","SWEDISH INTERNATIONAL DEVELOPMENT COOPER","EUROPEAN COMMISSION","UNITED STATES AGENCY FOR INTERNATIONAL DEVELOPMENT (USAID)","Slovak Aid"],"donor_short":["DEN","FIN","ITA","KEN","NET","NOR","UKM","EU","CIDA","DFID","SIDA","EUCOMM","USAID","Slovak Aid"],"expenditure":[20335206.0,10561000.0,2797089.0,7726443.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Kenya is getting ready to hold its fifth successive elections since the re-introduction of multiparty politics in 1991. The coming elections will be held under a different political, social, economic and legal context. The elections will be held against the backdrop of the 2007 Post-Election Violence (PEV) and a new constitutional dispensation. While the former awakened national consciousness for far-reaching governance reforms, the latter marks the beginning of governance transformation in Kenya.  This project document provides a framework of support to the next phase of electoral assistance to Kenya through the newly created Independent Electoral and Boundaries Commission (IEBC).  \r\n\r\nThe overall aim of this intervention is to enhance the capacity of the IEBC towards the management of free, fair and credible elections in Kenya. It will focus on the following four main components: institutional strengthening of the IEBC, electoral operations and processes, civic participation and engagement and project management and coordination. \r\nThe main outputs for this intervention include: (1)  IEBC institutional capacity strengthened (2) legal framework strengthened (3) new electoral unit boundaries established as per the Constitution (4) a credible voter register established (4) an effective and efficient elections/polling operation plan implemented (5) an elections dispute resolution and conflict prevention strategy implemented (6) an inclusive national civic and voter education programme successfully implemented (7) opportunities for women, youth, minorities and persons with disabilities participation in the electoral process enhanced (8) effective monitoring and observation mechanisms implemented and (9) leadership and coordination of the electoral process enhanced. \r\nSome of the key activities include: Professional development of staff and commissioners; Development of organizational/institutional policies, procedure manuals; Installation of an integrated management information system; Support to Phase II of LAN/WAN; Building capacity of IEBC on boundary delimitation; Training media on boundary delimitation; Training in communication; Development of applications for electoral planning and navigation; Identification of most appropriate options for voter registration; Support given to voter registration operation; Purchase of 2,500 EVR kits; Support given to mainstreaming of gender, disabilities and other marginalised groups in voter registration; Support given to drafting of bills and regulations; Provision of technical assistance in identified areas of elections operations; Support given to elections results management system; Purchase of 10,000 electronic poll books; Support given to electoral operations activities; support given to exploration of voting operation options under new constitution; Implementation of elections media strategy; Development and implementation of an elections conflict prevention strategy; Establishment and implementation of dispute resolution mechanisms; Development and implementation of civic and voter education and information (CVEI) strategy; Support given to mass based CVEI campaigns including radio, TV and newspapers; Building partnerships with the media and civil society; Support given to enforcement of compliance with quota provisions; Support given to mainstreaming gender/minorities in elections; Support given to designing targeted CVEI strategies for women, youth, minorities and persons with disabilities; Support given to gender sensitive reporting; Support given to coordination of monitoring observation mechanisms; Establishment of monitoring feedback mechanisms; Facilitate training of polling agents; Establishment of donor and partner coordination mechanisms; Establishment of a robust M&E framework; and Setting up Project Support Team (PST).","output_id":"00073426","output_title":"2KEN09201 Support to Electoral"}],"project_descr":"Support to Electoral Reforms and Processes in Kenya","project_id":"00058925","project_title":"2KEN09201 Support to Electoral Reforms in Kenya","region_id":"RBA","start":"2009-10-01","subnational":[{"awardID":"00058925","focus_area":"2","focus_area_descr":"Democratic governance","lat":"1","lon":"38","name":"Kenya","outputID":"00073426","output_locID":"00073426-1","precision":"9","type":"PCL"}]}