{"budget":[533140.0],"document_name":[["UNTF-Joint Programme.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/THA/00059213/UNTF-Joint Programme.pdf"]],"end":"2014-12-31","expenditure":[556582.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"TH","inst_descr":"National Execution","inst_id":"02970","inst_type_id":"10","operating_unit":"Thailand","operating_unit_email":"registry.th@undp.org","operating_unit_id":"THA","operating_unit_website":"http://www.th.undp.org/","outputs":[{"award_id":"00059213","budget":[68921.0,224853.0,239366.0,null],"crs":"15162","crs_descr":"Human rights","donor_id":["00296"],"donor_name":["UNITED NATIONS"],"donor_short":["UN"],"expenditure":[63674.0,200470.0,170299.0,122139.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The overall goal of this programme is to ensure human security in Mae hong Son by improving the quality of life and reduce poverty among vulnerable groups in underserved areas of Mae Hong Son through both protection and empowerment measures.\r\n\r\nThe specific programme objectives are as follows:\r\n(1) To enhance productivity, diversify the economic base and promote small scale business/enterprise development, thereby increasing income generation of vulnerable groups (agricultural communities in remote areas, ethnic minorities, refugees in camps and migrants) in underserved areas, through capacity building and targeted skills development;\r\n(2) To promote sustainable natural resource management and conservation;\r\n(3) To increase opportunities and equality in accessing social services such as health and education for vulnerable groups including migrants and camp-based refugees.\r\n\r\nAs part of the project implementation, the following activities are to be carried out by UNDP: \r\n(1) Capacity of local government is increased in supporting local income generation activities;\r\n(2) Provincial and local administration capacity is strengthened in supporting community in ecotourism;\r\n(3) Sustainable natural resources management are promoted  through participation of CSOs, local governments and communities.\r\n(4) Capacity of local government to make use of data for evidence-based planning is strengthened.","output_id":"00073993","output_title":"Integrated Livelihood in MHS"}],"project_descr":"UN Joint Programme on Intgrated Highland Livelihood in MHS under the UN Sub-TWG on Livelihood in participating UN agencies.","project_id":"00059213","project_title":"Integrated Livelihood in MHS","region_id":"RBAP","start":"2010-01-28","subnational":[{"awardID":"00059213","focus_area":"2","focus_area_descr":"Democratic governance","lat":"19.30029","lon":"97.96852","name":"Mae Hong Son","outputID":"00073993","output_locID":"00073993-1","precision":"4","type":"ADM1"}]}