{
    "description": "", 
    "end": "2012-12-31 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00057934", 
    "operating_unit": "JOR", 
    "region": "RBAS", 
    "start": "2009-08-01 00:00:00", 
    "subproject": [
        {
            "budget": "18000", 
            "corporate outcome": "1", 
            "crs": "15110", 
            "description": "The project will target one of the poorest areas in Zarqa (called, Ghoreyiah) and set up four thematic Community Development Committees (CDCs) by utilizing existing community committees or, in case it doesn’t have one, by creating new committees. The four thematic CDCs - 1. Children; 2. Women; 3. Youth; and 4. Persons with Disabilities - will be consisted of all groups by age and gender, including the Persons with Disabilities. After having introductory trainings on the MDGs, each thematic CDCs will hold periodic round tables, based on volunteerism, to identify and advocate development challenges. These round tables are facilitated by volunteer reporters who will develop radio messages to be broadcasted. \n\nIn line with the above, there will be public dialogues between the CDCs and local authorities as well as Civil Society Organizations (CSOs) in order them to have a better understanding of these challenges and be able to reflect them in their efforts of formulating plans or development projects for the achievement of MDGs, especially for poverty alleviation. Following to the public dialogues, CSOs will be provided with the capacity development workshop to prepare plans to address the challenges and selected CSOs will be provided with in-kind seed contributions to implement the plans.\n\nAt all levels of its activities, the project will be guided by the principles of Human Rights Based approach, participatory approach, social inclusion of Persons with Disabilities, gender equality and sustainable development. Also, by promoting volunteerism for development within the communities, the citizens will become active participants, and this will eventually yield to the empowerment of the NGOs, CBOs, CSOs and local authorities in formulating community-responsive development projects", 
            "donor": "UNDP,UPU,JPN", 
            "end date": "2011-12-31 00:00:00.0", 
            "expenditure": "18000", 
            "fiscal year": "2010", 
            "focus area": "1", 
            "gender code": "Gender Equality as a principal objective", 
            "id": "00071753", 
            "project_id": "00057934", 
            "start date": "2009-08-01 00:00:00.0", 
            "title": "Community Radio Station in Zar"
        }
    ], 
    "title": "Community Radio Station in Zarqa"
}