{"budget":[1087692.0],"document_name":[["ICCTAHSS-Prodoc.pdf","Prodoc_Signed_page.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/WSM/00050884/ICCTAHSS-Prodoc.pdf","http://www.undp.org/content/dam/undp/documents/projects/WSM/00050884/Prodoc_Signed_page.pdf"]],"end":"2012-12-31","expenditure":[1508088.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"WS","inst_descr":"National Execution","inst_id":"02728","inst_type_id":"10","operating_unit":"Samoa","operating_unit_email":"registry.ws@undp.org","operating_unit_id":"WSM","operating_unit_website":"http://www.undp.org.ws/","outputs":[{"award_id":"00050884","budget":[400000.0,266292.0,421400.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[296026.0,116827.0,428885.0,666350.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Integrating Climate Change Risks in the Agriculture and Health Sectors (ICCRA&FS) will help the Government of Samoa develop an integrated approach to address climate change impacts in these sectors.  The project will achieve the following goal and overall objective:\r\n\r\n•\tGoal:  To safeguard human development in Samoa from the risks associated with climate change.\r\n•\tOverall Objective:  Increase the resilience and adaptive capacity of Samoan coastal communities to climate change impacts on agricultural production and public health.\r\n\r\nThe ICCRA&FS project consists of four major components:\r\n\r\n1.\tEnhancing Technical and Organizational Capabilities of the Samoa Meteorological Division.  These capabilities will help Samoa monitor climate change risks, and provide early warning communications to the agricultural and health sectors.  \r\n2.\tImproving Samoa's Capacity to Perform Short-Term (Seasonal) and Long-Term (Decadal) Agricultural Planning, and Crop Management.  A long-term strategy for agricultural diversification and integration of climate resilience will be incorporated into Samoa's National Agricultural Sector Plan.  There will also be targeted capacity building in agricultural planning.\r\n\r\n3.\tStrengthening Samoa's Capacity in Public Health.  Public health planner and worker capacities will be strengthened to reduce the impact of climate change on this sector.  \r\n4.\tEnhancing Learning, Evaluation and Adaptive Management.  Project lessons will be added to the Adaptation Learning Mechanism on a continual basis.  Information will also be shared with other climate-sensitive sectors in Samoa.  \r\n\r\nThese components will ensure that Samoa's public health workers and agricultural planners have the information necessary to remain aware of, assess, and respond to climate risks.  This will increase the resilience of local communities to climate-induced food security and disease risks.  Demonstrations of adaptive crop management and climate-related disease prevention will also provide a knowledge base to facilitate climate adaptation investments and policies.  \r\n\r\nRelationship between ICCRA&FS and Related Initiatives, Policies, and Frameworks\r\nThis project is linked with Samoa's national development priorities.  The 2008-2012 Strategy for the Development of Samoa has an overall vision of improving the quality of life for every Samoan.  Adaptation to climate change, particularly in the health and agricultural sectors, is closely linked to improved quality of life.  The Samoan's Health Sector Plan is also related as infectious diseases are identified as a critical health challenge.\r\n\r\nThe ICCRA&FS project will also contribute to meeting national targets under Goals 1 and 7 of the Millennium Development Goal Report for Samoa.  These goals address poverty alleviation in a changed climate and integration of sustainable development principles into national policies, respectively.  In addition, the project will enhance similar efforts in climate change adaptation and sustainable land management being conducted by the UN, NGOs, and other entities.","output_id":"00063086","output_title":"Adaptation to Climate Change"}],"project_descr":"Integrating Climate Change risks in the agriculture and health sectors in Samoa","project_id":"00050884","project_title":"Climate change adaptation in agriculture and health","region_id":"RBAP","start":"2009-01-01","subnational":[{"awardID":"00050884","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-13.91052","lon":"-171.78328","name":"Afiamalu","outputID":"00063086","output_locID":"00063086-1","precision":"3","type":"PPL"},{"awardID":"00050884","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-13.85713","lon":"-171.78607","name":"Alafua","outputID":"00063086","output_locID":"00063086-2","precision":"3","type":"PPL"},{"awardID":"00050884","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-13.81667","lon":"-172.11667","name":"Nuu","outputID":"00063086","output_locID":"00063086-3","precision":"3","type":"PPL"},{"awardID":"00050884","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-13.87406","lon":"-171.76339","name":"Vaoala","outputID":"00063086","output_locID":"00063086-4","precision":"3","type":"PPL"}]}