{
    "description": "Support to Government’s Capacity for Engagement on Peacebuilding Issues", 
    "end": "2011-12-31 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00050601", 
    "operating_unit": "SLE", 
    "region": "RBA", 
    "start": "2008-08-02 00:00:00", 
    "subproject": [
        {
            "budget": "73839.35", 
            "corporate outcome": "22", 
            "crs": "15150", 
            "description": "The Ministry of Finance and Economic Development is the Government wing charged with the authority to oversee PBF activities in Sierra Leone. The PBF itself calls for national ownership with Governmenemt expected to take the lead in a lot of its activities. However, the Ministry, the arm that shall represent Government to take the lead is highly inadequately capacitated to efefectively engage with key stakeholdedrs of the PBF process. This project is therefore geared towards setting up a Scretarait within the Ministry of Finance and Economic Development that shall directly be involved in the acitivities of the PBF. \r\nMain Goal and Key Immediate Objectives:\r\n\r\nThe main goal of the project is to Support  Government’s Capacity for coordination and monitoring of the  Peace Building Fund\r\n\r\n Key outcomes are:\r\n1.1 Contribute to increased capacity for Government’s leadership/ownership of the PBF process\r\n1.2 Increased public awareness on the PBF implementation stages.\r\n1.3 Contribute to increased coordination and control on the PBF and it’s activities", 
            "donor": "UNDP(JPAA)", 
            "end date": "2011-12-31 00:00:00.0", 
            "expenditure": "41280.43", 
            "fiscal year": "2010", 
            "focus area": "3", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00062585", 
            "project_id": "00050601", 
            "start date": "2008-08-02 00:00:00.0", 
            "title": "PBF- Sppt Govt Peace Buildg Is"
        }
    ], 
    "title": "PBF- Support to Govt's Capacity for Engagement in Peace"
}