{"budget":[643783.0],"document_name":[],"end":"2011-12-31","expenditure":[548876.0],"fiscal_year":["2011"],"iati_op_id":"998","inst_descr":"UNITED NATIONS DEVELOPMENT PRO","inst_id":"","inst_type_id":"40","operating_unit":"Solomon Islands","operating_unit_email":null,"operating_unit_id":"SLB","operating_unit_website":null,"outputs":[{"award_id":"00059096","budget":[32100.0],"crs":"16064","crs_descr":"Social mitigation of HIV/AIDS","donor_id":[""],"donor_name":["POL-UNAIDS"],"donor_short":[],"expenditure":[19480.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"Socioeconomic  determinants and MDGs: UNDP will develop a tool targeted toward non-health ministries to forecast the sustainability and scale up of ARV treatment. The tool will incorporate estimated trends for indicators such as the number people receiving ARV treatment, cost per patient and donor funds available for treatment. The tool will be used as an advocacy piece to prepare countries where the Global Fund will soon exit and countries facing crises in providing sustainable treatment. The initiative will incorporate UNDP's work on development planning (to prepare for the shift from donor funding to domestic allocation), IP and innovative financing (to lower the cost of treatment) and Global Fund implementation (to look at government capacity and procurement to address ARV stock outs).","output_id":"00073784","output_title":"ECIS (HIV Outcome 9)"},{"award_id":"00059096","budget":[42800.0],"crs":"13040","crs_descr":"STD control including HIV/AIDS","donor_id":[""],"donor_name":["POL-UNAIDS"],"donor_short":[],"expenditure":[43155.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"Strengthening the governance component of AIDS responses. Coordination and accountability: Support to UNDP Country Offices with reviews of their Country Office Programme Documents and CCA/UNDAFs. UNDP COs have request regional center support with formulation of these documents. Local HIV responses: Partnership with the BRC Capacity Development Practice on sub-national responses to HIV will continue, funded through the Country Office Support Facility. LDP and CCE: The Regional Programme will conduct the second training of the Leadership Development Programme for Positive Women, which includes women and girls living with HIV fron 7 countries in the region. The training is currently planned for Minsk 1-4 March and will include at least one policymaker per country delegation.  UNDP will also host, with UNAIDS and the Global Fund, a Besedka Dialogue Space at the Dushanbe EECAAC in October.","output_id":"00073785","output_title":"ECIS (HIV Outcome 10)"},{"award_id":"00059096","budget":[144450.0],"crs":"16064","crs_descr":"Social mitigation of HIV/AIDS","donor_id":[""],"donor_name":["POL-UNAIDS"],"donor_short":[],"expenditure":[147148.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"HIV and human rights: The Regional Programme will host the Regional Consultation for the Global Commission on HIV and the Law. This is one of the two key events for the year. Current date for the consultation is 1-2 June. A local consultant will be contracted to coordinate the partnerships and logistics and to support the Regional Advisory Board. HIV and sexual diversity: As follow up to the 2010 Regional Consultation on HIV and MSM in EE/CA, UNDP will facilitate the establishment of permanent regional advocacy mechanism. Prior to this, UNDP RBAP will facilitate a south-south experience sharing meeting between APCOM members and key members of the MSM ECA Expert Planning Group. At least one consultant will be contracted part-time for most of the year to coordinate. Financing for this activity includes travel of 2-3 EPG members to APCOM meeting, start up funds for commission secretariat, local consultant(s), printing of MSM Consultation Report, EECAAC pre-conference session. IP and treatment access: Ongoing support to Countries (KAZ and UKR) for drafting of suggested legislation to promote access to HIV treatment. This will be conducted through the Country Office Support Facility. HIV  and gender equality: UNDP will create a summary paper on HIV Transmission in Intimate Relationships, which will cover the HIV-related vulnerabilities of people in long-term relationships, including MSM, female partners of MSM, female partners of IDUs and serodiscordant couples. As sexual transmission in the region is rising rapidly as a share of all infections, this is a priority topic for UNDP's work on HIV and gender in the region. The regional programme will also continue its work supporting country offices in preparations for CEDAW reviews.","output_id":"00073786","output_title":"ECIS (HIV Outcome 11)"},{"award_id":"00059096","budget":[155150.0],"crs":"13040","crs_descr":"STD control including HIV/AIDS","donor_id":[""],"donor_name":["POL-UNAIDS"],"donor_short":[],"expenditure":[83887.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"Monitoring and Evaluation as well as administrative costs including rent, IT equipment and support, admin services provided by UNDP Russia/Bratislava","output_id":"00073788","output_title":"ECIS (HIV Cross-cutting)"},{"award_id":"00059096","budget":[269283.0],"crs":"13040","crs_descr":"STD control including HIV/AIDS","donor_id":[""],"donor_name":["POL-UNAIDS"],"donor_short":[],"expenditure":[255206.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"Programme Management support for salaries and related costs","output_id":"00073789","output_title":"ECIS (HIV Staff)"}],"project_descr":" ","project_id":"00059096","project_title":"BDP/HIV/AIDS 2010/2011 UBW Europe & CIS","region_id":"global","start":"2010-01-08","subnational":[]}