{"budget":[44826.0],"document_name":[["HCFC_regional_MSP_UNDP_project_document.doc"],["http://www.undp.org/content/dam/undp/documents/projects/SVK/00050308/HCFC_regional_MSP_UNDP_project_document.doc"]],"end":"2013-06-30","expenditure":[118714.0],"fiscal_year":["2013","2011","2010"],"iati_op_id":"998","inst_descr":"UNDP","inst_id":"02815","inst_type_id":"40","operating_unit":"Bratislava Regional Center","operating_unit_email":"registry.sk@undp.org","operating_unit_id":"SVK","operating_unit_website":null,"outputs":[{"award_id":"00050308","budget":[17469.0,27357.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[16047.0,2104.0,100563.0],"fiscal_year":["2013","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The project's primary goal is to develop country strategies for HCFC phase out based on in-depth surveys of HCFC consumption and where applicable production, in eligible Article 2 countries with economies in transition (CEITs) in Europe and Central Asia (specifically Azerbaijan, Belarus, Bulgaria, Kazakhstan, the Russian Federation, Tajikistan, Uzbekistan and Ukraine), and which will identify needs for further activities to assist these countries to remain in or attain compliance with their Montreal Protocol obligations, particularly noting the accelerated HCFC phase out requirements adopted by MOP 19.\r\n\r\nThe project will also make a global macro-economic analysis about directions in HCFC use, production and trade worldwide, including a more focused analysis on the impact of these global factors on the CEIT countries in particular. Industries and Governments in developing countries will also benefit from a better understanding of the potential implications of the global HCFC demand and supply scenario. Inter-linkages with other conventions will also be looked particularly in relation to HCFC's having a comparatively high global warming potential. The project will also assess the potential for synergies in the management of HCFC phase out and the management of other chemicals (i.e. related to other ozone depleting substances, HFCs, POPs etc).","output_id":"00062098","output_title":"Preparing for HCFC phase out"}],"project_descr":"Preparing for HCFC phase out in CEITs: needs, benefits and potential synergies with other MEAs","project_id":"00050308","project_title":"PIMS 3597 Ozone - Preparing for HCFC phase out","region_id":"global","start":"2008-06-19","subnational":[{"awardID":"00050308","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"48.66667","lon":"19.5","name":"Slovakia","outputID":"00062098","output_locID":"00062098-1","precision":"9","type":"PCL"}]}