{
    "description": "UNIDOS POR COSTA RICA, IMPACTOS Y SOLUCIONES A LA CRISIS:  HACIA UNA AGENDA DE DESARROLLO", 
    "end": "2010-12-31 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00058901", 
    "operating_unit": "CRI", 
    "region": "RBLAC", 
    "start": "2009-01-01 00:00:00", 
    "subproject": [
        {
            "budget": 29550.0, 
            "corporate outcome": "1", 
            "crs": "15110", 
            "description": "Ante la situación económica y social presentada a nivel mundial y más puntualmente en Costa Rica, el Programa de las Naciones Unidas para el Desarrollo (PNUD) en conjunto con la Universidad de Costa Rica (UCR), por medio de la Vicerrectoría de Investigación, iniciaron esfuerzos conjuntos para promover la discusión, análisis y reflexión en torno a la crisis y posibles recomendaciones de políticas públicas. \r\n\r\nPara llevar a cabo este proceso, la Vicerrectoría de Investigación convocó al Centro de Investigaciones y Estudios Políticos (CIEP) para sumar este esfuerzo a las actividades que durante el año 2009 se han realizado en conjunto con este centro y el Instituto de Investigaciones en Ciencias Económicas (IICE), con el objetivo de desarrollar un trabajo conjunto entre el PNUD y varios Centros, Institutos, Unidades Académicas y Unidades de investigación de la Universidad: CIEP, IICE, Observatorio del Desarrollo (ODD), Instituto de Investigaciones Sociales (IIS), Centro de Investigación y Estudios de la Mujer (CIEM), la Escuela de Estadística, la Escuela y Maestría de Ciencias Políticas, entre otros.\r\n\r\nEl presente proyecto pretende estudiar los principales ejes de impactos de la crisis económica en Costa Rica, con el objetivo de poder plantear recomendaciones que favorezcan el desarrollo humano en el país.", 
            "donor": [
                "UNDP"
            ], 
            "end date": "2010-12-31 00:00:00.0", 
            "expenditure": 29000.0, 
            "fiscal year": "2010", 
            "focus area": "1", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00073386", 
            "project_id": "00058901", 
            "start date": "2009-01-01 00:00:00.0", 
            "title": "UNIDOS POR COSTA RICA, IMPACTO"
        }
    ], 
    "title": "UNIDOS POR COSTA RICA, IMPACTOS Y SOLUCIONES"
}