{"budget":[1017057.0],"document_name":[["PRODOC CPAP.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/CIV/00059749/PRODOC CPAP.pdf"]],"end":"2012-12-31","expenditure":[907654.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"CI","inst_descr":"National Execution","inst_id":"01622","inst_type_id":"10","operating_unit":"Côte d'Ivoire","operating_unit_email":"registry.ci@undp.org","operating_unit_id":"CIV","operating_unit_website":"http://www.ci.undp.org/","outputs":[{"award_id":"00059749","budget":[307282.0,199731.0,510044.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012","00141"],"donor_name":["Voluntary Contributions","GOVERNMENT OF JAPAN"],"donor_short":["UNDP","JPN"],"expenditure":[286123.0,180198.0,441333.0],"fiscal_year":["2013","2012","2011"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le Programme pays 2009-2013, dont le cadre opérationnel est le Plan d'Actions de Programme Pays (CPAP), est la contribution du PNUD au processus de réconciliation nationale, de redressement post crise et de relance socioéconomique de la Côte d'Ivoire. Il s'articule autour des principales thématiques que sont  la réduction de la pauvreté en vue de contribuer à la réalisation des OMD, y compris les questions liées à l'environnement et au développement durable ;  la gouvernance et  la prévention des crises et relèvement.  Aussi, dans le souci de garantir une plus grande redevabilité aux donateurs et partenaires, est-il mis en place un mécanisme de suivi-évaluation du Plan d'action de programme pays axé sur les résultats impliquant conjointement le gouvernement de la République de Côte d'Ivoire et le PNUD. \nLe suivi du programme pays vise à fournir les premières indications de la qualité, de la mesure et du rythme des progressions par rapport aux résultats escomptés. A cette fin, des activités de suivi telles que les revues semestrielles et annuelles, les rapports périodiques axés sur les résultats et les visites de terrain sont prévues. Autant des actions de renforcement des capacités des acteurs nationaux impliqués dans la mise en œuvre du CPAP sont envisagées et un accent particulier est aussi mis sur la communication. En outre, les actions de communication et de visibilité des actions entreprises dans le cadre du CPAP y sont déclinées. En outre le gouvernement a consenti à la prise en charge d'un personnel d'appui au programme pays.","output_id":"00074888","output_title":"Appui mise en oeuvre CPAP"}],"project_descr":"Le projet d'Appui à la mise en oeuvre du CPAP a pour but de mettre en exergue, les résultats du Programme de Coopération du PNUD 2009-2013 avec le pays, et ainsi sa réponse aux priorités nationales telles que définies dans le document de stratégie de réd","project_id":"00059749","project_title":"APPUI AU CPAP","region_id":"RBA","start":"2010-04-15","subnational":[{"awardID":"00059749","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"8","lon":"-5","name":"Cote Ivoire","outputID":"00074888","output_locID":"00074888-1","precision":"9","type":"PCL"}]}