{"project_descr": "The project is intended to offer preparatory assistance that aims at assisting MOFA in; Establishing the Diaspora Services Department and Providing Institutional capacity strengthening for Multilateral Organisations and Treaties Department", "fiscal_year": [2011], "end": "2009-12-31", "region_id": "RBA", "operating_unit_email": "registry.ug@undp.org", "inst_id": "", "outputs": [{"output_id": "00070287", "crs": "99810", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "Assist Foreign Affair ministry", "budget": [359520.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["UNITED NATIONS DEVELOPMENT PROGRAMME"], "award_id": "00057035", "output_descr": "The project is intended to offer preparatory assistance that aims at assisting MOFA in; Establishing the Diaspora Services Department and Providing Institutional capacity strengthening for Multilateral Organisations and Treaties Department. The project specifically intends;\n1.Establish and fully operationalise a Diaspora services department in the Ministry of Foreign Affairs.\n2.Develop a strategic business plan for the Diaspora services department in the Ministry of Foreign Affairs.\n3.Develop and establish an outreach and communication plan as well as formal linkages with key stakeholders.\n4.Develop and establish a comprehensive statistical database of Ugandans in the diaspora.\n5.Strengthen the capacity of the Multilateral organizations and treaties department to follow up on selected international conventions and treaties.\n6.Strengthen records management in the legal and social services section.\n\n\n2. Outreach and Communications Plan for the Diaspora Services Department developed \n\n3. Comprehensive web-driven statistical data base on the diaspora developed\n\n4. Multilateral Oragnizations and Treaties Department capcity strengthened to follow on selected international conventions and treaties", "donor_short": [], "expenditure": [354823.0], "crs_descr": "Sectors Not Specified", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Uganda", "budget": 359520.0, "iati_op_id": "UG", "inst_descr": "UNDP", "start": "2009-02-02", "operating_unit_id": "UGA", "expenditure": 354823.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/UGA/00057035/MoFA-section_III.pdf"], ["format"]], "project_id": "00057035", "inst_type_id": "40", "operating_unit_website": "http://216.172.164.85/~undpor/", "project_title": "preparatory assistance to ministry of foreign affairs"}