{"project_descr": "Support to the development of institutional &amp; individual capacities needed to execute core public management functions required to sustain the building of a national public service, within an environment of open, structured, &amp; accountable government.", "fiscal_year": [2015, 2012, 2013, 2014, 2011], "end": "2014-12-31", "region_id": "RBAS", "operating_unit_email": "registry.papp@undp.org", "inst_id": "XM-DAC-41114", "outputs": [{"output_id": "00075308", "crs": "74010", "donor_id": ["00555"], "disbursement": [], "focus_area": "5", "gender_descr": "Gender Equality", "output_title": "Environment RegulatoryFunction", "budget": [595001.0, 505282.0, 147303.0, 6159.0], "fiscal_year": [2012, 2013, 2014, 2015], "gender_id": "1", "expenditure": [522892.0, 342944.0, 146604.0, 5024.0], "award_id": "00050122", "output_descr": "The project aims at strengthening the regulatory function of the EQA  with focus on controlling pollution of industry activities and waste which have the  potential to impact on a wide range of environmental areas including emissions to air, land and water .  The main outputs are:\nEnvironmental action plan and awareness strategy formulated in cooperation with sector partners\nLegal and institutional framework further developed in cooperation with line ministries and communicated.\nMEnA's protection department has competencies and equipment to carry out environmental inspection and audit", "donor_short": ["SIDA"], "donor_name": ["SWEDISH INTERNATIONAL DEVELOPMENT COOPER"], "crs_descr": null, "focus_area_descr": "Risk Reduction"}, {"output_id": "00061760", "crs": "15140", "donor_id": [""], "disbursement": [], "focus_area": "-", "gender_descr": "None", "output_title": "Capacity Development Initiativ", "budget": [413239.0], "fiscal_year": [2011], "gender_id": "0", "expenditure": [410867.0], "award_id": "00050122", "output_descr": "The Capacity Development Initiative Programme will be one of the key UNDP/PAPP ongoing initiatives and interventions contributing towards enhancing state institutions in Palestine, through focusing on two tracks:-\n a) Institutional development for state building\n b) Capacity development process aimed at enhancing state institutions' effectiveness to deliver services \n\nThe CDI provides the vision and means for delivering a multifaceted national approach for capacity development in a unique way that lends itself to procuring and deploying long term sustainable capacity in the following areas:\n1.\tEnhance the individual, organizational and institutional capability of the Ministry of Planning and Administrative Development to formulate and implement national development plans (i.e. PRDP) and policies and facilitate and coordinate capacity development at the national level;\n2.\tStrengthen the individual, organizational and institutional capacity of the General Personnel Council (GPC) to formulate and implement transparent and effective human resource management and human resource development and professional civil service policies and systems;\n3.\tEnable selected government institutions to implement institutional reform and development and better carry out their functions particularly in delivering improved and better services to the citizens. \n4.\tIn addition the Capacity Development Initiative Programme will contribute towards :- \ni.\tMainstreaming capacity assessment and Capacity Development approaches\nii.\tDevelopment of Institutional capacities for Early Recovery planning & coordination,\niii.\tDevelopment of Institutional capacities for establishing a national alert system for responding to crisis\niv.\tThe development of the senior civil servants to implement National programmes and policies to deliver the PRDP (Palestinian Reform and Development Plan) \nThe UNDP Capacity Development Initiative Programme provides a flexible platform and mechanism for developing the Public Administration system in Palestine, in a holistic, coordinated and sustainable way with local ownership.", "donor_short": [], "donor_name": ["GOVERNMENT OF JAPAN", "UNITED NATIONS DEVELOPMENT PROGRAMME"], "crs_descr": "Government administration", "focus_area_descr": "-"}, {"output_id": "00061761", "crs": "15140", "donor_id": [""], "disbursement": [], "focus_area": "-", "gender_descr": "None", "output_title": "CD of  MoFA  in ICT and ICT ai", "budget": [29243.0], "fiscal_year": [2011], "gender_id": "0", "expenditure": [29229.0], "award_id": "00050122", "output_descr": "This project sets out the support requirements of UNDP/PAPP for the Ministry of Foreign Affairs in its efforts to develop its capacities in the filed of ICT and ICT aided management in order to enhance the ministry's ability to achieve its mission among other; to achieve Palstinian foreign policy goals, to improve its ability to shape and coordinate Palestine foreign Policy, to promote Palestinian Interests and values as effectively as possible.", "donor_short": [], "donor_name": ["UNITED NATIONS DEVELOPMENT PROGRAMME"], "crs_descr": "Government administration", "focus_area_descr": "-"}, {"output_id": "00072508", "crs": "15140", "donor_id": [""], "disbursement": [], "focus_area": "-", "gender_descr": "None", "output_title": "CDI_Support to MoNE", "budget": [26567.0], "fiscal_year": [2011], "gender_id": "0", "expenditure": [26567.0], "award_id": "00050122", "output_descr": "The objectives of the support to the MONE, is to ensure the provision of short term expertise to assist the Ministry to engage in the WTO accession discussions\r\nThe support will also include strengthening the capacity of the MONE, in order for it to take on and internalize the major projects and priorities for the MONE in the Government plan, ending the occupation and establishing a state. This involves assistance for the establishment of a Technical Advisor strategic Unit to lead the change management process from within.", "donor_short": [], "donor_name": ["UNITED NATIONS DEVELOPMENT PROGRAMME"], "crs_descr": "Government administration", "focus_area_descr": "-"}, {"output_id": "00076287", "crs": "99810", "donor_id": [""], "disbursement": [], "focus_area": "-", "gender_descr": "None", "output_title": "STATE BUILDING EXERCISE-BCPR", "budget": [90610.0], "fiscal_year": [2011], "gender_id": "0", "expenditure": [90610.0], "award_id": "00050122", "output_descr": "To improve the quality and strategic focus of UNDP support to the Palestinian State-building agenda, this Project Initiation Plan includes and assessment of the current UNDP-PAPP governance portfolio, identification of strategic gaps with respect to the different scenarios of the Palestinian State-building ambitions and design a comprehensive programme of support to the Palestinian Authority and other relevant stakeholders. \n\nState-building, for purpose of the PIP, is understood as an inclusive process focusing on the resilience of the State institutions, their capacity to manage internal conflicts and differences in Palestinian society and their responsiveness to the different needs of the population across the occupied territory. State-building implies more than institution building and should consider systems, levers and environmental factors (legal frameworks, etc.)\n\nThe PIP will produce the following two deliverables:\nDeliverable / Key Activity 1: Assessment of existing UNDP-PAPP governance portfolio. \nDeliverable / Key Activity 2: Overarching strategy for capacity development and State-building.", "donor_short": [], "donor_name": ["UNITED NATIONS DEVELOPMENT PROGRAMME"], "crs_descr": "Sectors Not Specified", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Prog for Palestinian People", "budget": 1813404.0, "iati_op_id": "PS", "inst_descr": "United Nations Development Programme", "start": "2008-05-26", "operating_unit_id": "PAL", "expenditure": 1574737.0, "document_name": [], "project_id": "00050122", "inst_type_id": "40", "operating_unit_website": null, "project_title": "public administration and institutional development"}