{"budget":[270000.0],"document_name":[],"end":"2011-12-31","expenditure":[268200.0],"fiscal_year":["2011"],"iati_op_id":"998","inst_descr":"","inst_id":"","inst_type_id":"","operating_unit":"Malaysia","operating_unit_email":"rcpanama@undp.org","operating_unit_id":"MYS","operating_unit_website":"http://www.regionalcentrelac-undp.org/index.php?lang=en","outputs":[{"award_id":"00059588","budget":[120000.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["UNITED NATIONS DEVELOPMENT PROGRAMME"],"donor_short":[],"expenditure":[120000.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"LAC COs receive technical assistance to supp national & local instit. to prevent and manage conflicts; facilitate inclusive & participatory dialog processes; build and strengthen knowledge, expertise and partnership on Conflict Prevention & Democ. Dialogue. This will be achieved through: Provision of technical advisory services by the Conflict Prevention Advisor as requested by the Country Offices; promoting Bi-national dialogues in 2 countries with political tensions; facilitation of national and local consultative processes in at least 3 countries; establishing a Conflict Prevention Community of Practice and organizing the first meeting of the Community of Practice on Conflict Prevention in the region; set up and training of the roster on Conflict Prevention.","output_id":"00074577","output_title":"Techn Assist Conflict Preventi"},{"award_id":"00059588","budget":[75000.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["UNITED NATIONS DEVELOPMENT PROGRAMME"],"donor_short":[],"expenditure":[75000.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"LAC COs receive technical assistance to support national and local institutions to address citizen security issues and to contribute to the improvement of the gender dimension in the citizen security in the region.  The activities to achieve this output include: Organization of the Citizen Security Community of Practice workshop; undertaking joint consultations with PAPEP in 2 countries; and supporting the implementation of the SG campaign on gender based violence and the analysis of UNDP comparative advantage.","output_id":"00074578","output_title":"Techn Assist Citizen Security"},{"award_id":"00059588","budget":[75000.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["UNITED NATIONS DEVELOPMENT PROGRAMME"],"donor_short":[],"expenditure":[73200.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"LAC COs receive technical assistance to support gender sensitive disaster risk and recovery programmes at regional, national and local levels and improve interagency coordination. This output will require carrying out the following activities: production of a ¨ radionovela¨ on DRR and ER to be used as a learning tool at national and regional level; organization of a PDNA training Workshop to strengthen capacities of REDLAC members.","output_id":"00074579","output_title":"Techn Assist Disaster Risk Red"}],"project_descr":"Strengthening Operational and Programmatic Capacity of the Crisis Prevention and Recovery Cluster of the RSC RBLAC","project_id":"00059588","project_title":"Strengthening Oper & Program CPR-RSC","region_id":"global","start":"2010-04-01","subnational":[]}