{"budget":[2872139.0],"document_name":[["Acta Firmada del Comité Directivo agosto2011.pdf","Acta Comité Directivo 19.12.2011 firmada.pdf","Microsoft Word - PIMS 4142 BD Ecuador PA Financing final Prodoc 13April2010 espanol.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/ECU/00059162/Acta Firmada del Comité Directivo agosto2011.pdf","http://www.undp.org/content/dam/undp/documents/projects/ECU/00059162/Acta Comité Directivo 19.12.2011 firmada.pdf","http://www.undp.org/content/dam/undp/documents/projects/ECU/00059162/Microsoft Word - PIMS 4142 BD Ecuador PA Financing final Prodoc 13April2010 espanol.pdf"]],"end":"2015-04-30","expenditure":[2316926.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"EC","inst_descr":"MINISTERIO DE MEDIO AMBIENTE","inst_id":"01001","inst_type_id":"10","operating_unit":"Ecuador","operating_unit_email":"registry.ec@undp.org","operating_unit_id":"ECU","operating_unit_website":"http://www.pnud.org.ec/","outputs":[{"award_id":"00059162","budget":[1890235.0,779516.0,202388.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012","10003"],"donor_name":["Voluntary Contributions","Global Environment Fund Truste"],"donor_short":["UNDP","GEFTrustee"],"expenditure":[1491048.0,714759.0,111119.0],"fiscal_year":["2013","2012","2011"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"El objetivo del proyecto en el largo plazo es mejorar la sostenibilidad del Sistema Nacional de Áreas Protegidas, de forma que proporcione resultados de desarrollo por medio de un ambiente saludable y sostenible y que garantice los Derechos de la Naturaleza (según establece la Constitución). La meta del proyecto es implementar un marco operativo financiero institucionalizado probado en la práctica para un Sistema Nacional de Áreas Protegidas del Ecuador ampliado. Por consiguiente, contribuirá a mejorar la sostenibilidad financiera del SNAP en Ecuador al abordar las cuatro principales barreras a la sostenibilidad financiera: (i) Las leyes, regulaciones y responsabilidades institucionales no conducen a una sostenibilidad financiera del SNAP a largo plazo; (ii) Las instituciones e individuos responsables de la gestión de áreas protegidas carecen de capacidades efectivas de planificación financiera y de negocios, y para poner en práctica una administración por resultados en las AP que sea rentable; (iii) En el Sistema en general, hay escaso reconocimiento de la contribución del SNAP al crecimiento económico y a la reducción de inequidades por lo que aún existe poco apoyo de parte de las personas encargadas de tomar decisiones y del público en general; y, (iv) Se cuenta con escasa experiencia sobre mecanismos prácticos para diversificar los ingresos de las reservas y para frenar los costos por medio de asociaciones entre el Estado, las comunidades locales y los propietarios de reservas privadas. \r\n\r\nLas acciones de fortalecimiento institucional y de desarrollo de políticas del proyecto a nivel sistémico, se complementarán con la demostración de la sostenibilidad financiera dentro de 9 áreas protegidas que  representan áreas públicas (6), áreas privadas (2) y áreas comunitarias (1). Los lugares de demostración han sido (y serán) seleccionados con base en extensas consultas y criterios técnicos y financieros para asegurar que esta experiencia, a largo plazo, puede ser generalizada y/o replicada en todo el sistema.","output_id":"00073902","output_title":"Sostenibilidad Financiera"}],"project_descr":"Sostenibilidad Financiera de las Áreas Protegidas en el Ecuador","project_id":"00059162","project_title":"Sostenibilidad Financiera de las Areas Protegidas","region_id":"RBLAC","start":"2010-04-30","subnational":[{"awardID":"00059162","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-2","lon":"-77.5","name":"Ecuador","outputID":"00073902","output_locID":"00073902-1","precision":"9","type":"PCL"}]}