{"project_descr": " ", "fiscal_year": [2011], "end": "2012-06-30", "region_id": "RBLAC", "operating_unit_email": "registry.mx@undp.org", "inst_id": "", "outputs": [{"output_id": "00071748", "crs": "41010", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "DAS - MAINSTREAMING CC I", "budget": [66295.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["BRITISH EMBASSY"], "award_id": "00057929", "output_descr": "1.Improved capacity and awareness of the Inter-ministerial Commission on Climate Change (CICC for its acronym in Spanish), and the Advisory Council for Climate Change (C4 for its acronym in Spanish)  in order to: \n\n•Advise and propose national policies on climate change to the President of Mexico, which are aligned with international efforts.\n\n•Mainstream climate change policy to the Ministries that integrate the CICC, through its six working groups (1. International Affairs 2. SPCC 3. Adaptation 4. Mitigation 5. CDM Projects 6. REDD+), as well as in the federal states by designing policy guidelines.\n\n•Mainstream climate change policy to the sectors represented in the Advisory Consultation Council (C4)  (private, academic, and non governmental sectors)\n\n2. Exchange knowledge and progress on addressing climate change by the interaction of the CICC working groups, members of the C4, key research groups, and think tanks as an essential input for mainstreaming and policy design.\n\n3. New analysis tools and knowledge systems are developed within key areas of the Ministry of Environment and Natural Resources that result in improved national and international planning and policy specifically to monitor and evaluate the Special Programme on Climate Change (SPCC) in coordination with the CICC and C4\n\n4. Increased awareness and  capacity within key areas of the Ministry to plan, participate and follow up international, regional and bilateral discussions and negotiations on climate change.\n\n5. Effective communication strategy and development of electronic materials (website, e-brochures) are delivered  to convey key results of the project to a wide public.", "donor_short": [], "expenditure": [61239.0], "crs_descr": "Environmental policy and administrative management", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Mexico", "budget": 66295.0, "iati_op_id": "MX", "inst_descr": "UNDP MEXICO OFFICE", "start": "2009-08-01", "operating_unit_id": "MEX", "expenditure": 61239.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/MEX/00057929/Convenio_71748.pdf"], ["format"]], "project_id": "00057929", "inst_type_id": "40", "operating_unit_website": "http://www.undp.org.mx/", "project_title": "das - mainstreaming climate change in mexico"}