{"budget":[229649.0],"document_name":[["MHS PRODOC_FINAL_FINAL_3July08.doc","Prodoc_coverpage_signed.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/THA/00050356/MHS PRODOC_FINAL_FINAL_3July08.doc","http://www.undp.org/content/dam/undp/documents/projects/THA/00050356/Prodoc_coverpage_signed.pdf"]],"end":"2012-06-30","expenditure":[1040484.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"TH","inst_descr":"National Execution","inst_id":"02970","inst_type_id":"10","operating_unit":"Thailand","operating_unit_email":"registry.th@undp.org","operating_unit_id":"THA","operating_unit_website":"http://www.th.undp.org/","outputs":[{"award_id":"00050356","budget":[0.0,500.0,229149.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[0.0,305.0,226784.0,813395.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Mae Hong Son is the poorest province in Thailand with the lowest HDI and a diverse population. This province is home for 7 hill tribes with a minority Thai population; overall more than 50% of the households speak tribal languages. The province is also home for a large number of displaced people from Myanmar, and other legal and illegal migrants. Economic opportunities and social services do not reach these vulnerable groups due to scarce resources, which could create potential tensions over the use of finite natural resources. Furthermore the natural resources in this area are not always used in a sustainable manner resulting in natural disaster vulnerabilities\nThis project is designed to enhance livelihoods opportunities and promote social cohesion, thereby creating an enabling environment for long-term development priorities. To achieve this objective the project strategy is to employ integrated community development methodologies, focusing on livelihoods generation, capacity development of local government, and natural resource management. By promoting equity among the different communities residing in the province, as well as promoting sustainable use of existing resources, giving special attention to women and children, the project aims to promote social cohesion and harmonious community development through the joint design and implementation of income generation activities, social integration measures and natural resources management plans. The project is comprised of the following outputs: \n(1) Output 1: Sustainable livelihoods opportunities for vulnerable communities increased by focusing on increasing production for consumption, increasing income by growing additional cash crops and non-agricultural income-generating activities; \n(2) Output 2: Capacities of decentralized public services enhanced to better address social, economic and welfare aspects of planning that mitigates tensions and enhances livelihood opportunities by becoming inclusive and responsive; \n(3) Output 3: Management and technical capacities enhanced for land, watershed and natural disaster risk management.","output_id":"00062176","output_title":"Livelihoods & Social Cohesion"}],"project_descr":"Integrated Community Development for Livelihoods and Social Cohesion in Mae Hong Son Province","project_id":"00050356","project_title":"Livelihoods and Social Cohesion in MHS","region_id":"RBAP","start":"2008-06-25","subnational":[{"awardID":"00050356","focus_area":"-","focus_area_descr":"-","lat":"18.53603","lon":"97.68303","name":"Mae Hong Song","outputID":"00062176","output_locID":"00062176-1","precision":"4","type":"PPL"}]}