{"budget":[187180.0],"document_name":[["Prodoc NHDR3 2008.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/TLS/00050544/Prodoc NHDR3 2008.pdf"]],"end":"2009-12-31","expenditure":[191590.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"TL","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Timor-Leste","operating_unit_id":"TLS","outputs":[{"award_id":"00050544","budget":[90000.0,20450.0,76730.0,null],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[4750.0,4233.0,76730.0,105877.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The objective of the NHDR Project is to produce the NHDR that would contribute to the national policy planning and programming in poverty reduction, the MDGs, conflict prevention and other human development-related areas. The NHDR will provide policy options for the Government as well as a tool for poverty monitoring and advocacy. In order to achieve this outcome, the project will produce three outputs: 1) The NHDR published in consultation and collaboration with national stakeholders addressing human development in Timor-Leste, and disseminated both inside and outside the country; 2) Realistic and substantive policy recommendations provided through the NHDR ensuring concrete impact on the Government policies, and public discussions promoted around the NHDR theme; and 3) National statistical and analytical capacity for poverty monitoring and reporting developed through the NHDR process. Consequently, the NHDR is anticipated to have optimal impact on national development strategies and national policies related to human development in the country. The theme of the Third NHDR will be Peace and Conflict, examining how the reduction of conflict is important for human development in Timor-Leste, and how this can be achieved through effective use of oil/gas revenues.","output_id":"00062502","output_title":"Human Development Report"}],"project_descr":" ","project_id":"00050544","project_title":"Third National Human Development Report","region_id":"RBAP","start":"2008-07-24","subnational":[{"awardID":"00050544","lat":"-8.83333","lon":"125.75","name":"Timor Leste","precision":"9","type":"PCL"}]}