{"budget":[5542.0],"document_name":[],"end":"2012-07-31","expenditure":[5523.0],"fiscal_year":["2011"],"iati_op_id":"MZ","inst_descr":"UNDP (Direct Execution)","inst_id":"","inst_type_id":"40","operating_unit":"Mozambique","operating_unit_email":"registry.mz@undp.org","operating_unit_id":"MOZ","operating_unit_website":"http://www.undp.org.mz/","outputs":[{"award_id":"00057986","budget":[5542.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["Global Environment Fund Trustee"],"donor_short":[],"expenditure":[5523.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"The project will support the Government of Mozambique in developing a financial plan to direct the long-term sustainable financing of the protected area system. It will then strengthen the institutional and individual capacities of the protected area institution/s to implement this financial plan by: (i) supporting the strategic and business planning processes in protected area institutions; and (ii) improving the financial management processes and systems in PA institutions. The project will then support the integration of the national and institutional financial sustainability plans into the business and management planning of individual protected areas. While the project will only support the development of business plans in two to three protected areas, it is envisaged that the development of a generic business plan template and preparation guidelines will enable the future replication of the business planning approach across the entire system of protected areas. \r\nThe project will then test and develop mechanisms for  increasing income from conventional financial sources for protected areas (trust fund, user fees) and developing innovative alternatives means of revenue generation (carbon payments and biodiversity offsets). The lessons learnt from the implementation of pilot carbon and biodiversity offset initiatives will guide the future adoption and operationalisation of these revenue-generating mechanisms across the national system of protected areas.\r\nFinally the project will identify opportunities for potential cost savings in protected area management by evaluating the cost-effectiveness of different types of community-based partnership approaches in and around Gorongosa Mountain in the Gorongosa National Park. It is envisaged that the knowledge developed from the implementation of different community-based partnerships in this project will contribute to the global, regional and national evidence base of the cost-effectiveness of different types of community-based partnerships.","output_id":"00071829","output_title":"Financing of the Protected Are"}],"project_descr":"PIMS No: 3938 - Sustainable Financing of the Protected Area System of Mozambique","project_id":"00057986","project_title":"Protected Area System of Mozambique - PIMS No: 3938","region_id":"RBA","start":"2009-07-22","subnational":[]}