{"budget":[330273.0],"document_name":[],"end":"2013-12-31","expenditure":[600856.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"KE","inst_descr":"National Execution","inst_id":"01726","inst_type_id":"10","operating_unit":"Kenya","operating_unit_email":"registry.ke@undp.org","operating_unit_id":"KEN","operating_unit_website":"http://www.ke.undp.org/","outputs":[{"award_id":"00050349","budget":[29733.0,145540.0,155000.0,null],"crs":"25010","crs_descr":"Business support services and institutions","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[29998.0,97720.0,152225.0,320913.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The project is designed to facilitate the increase and enhancement stronger linkages between the formal and informal sectors for economic growth (ref. CPAP paragraph 48). This facilitation is espected to contribute to the acess to financial services for 2,000 small, medium and large scale women entrepreneurs (SMLEs) for investment, access and delivery of capacity development (technical and entrepreneurship enhancement) services to 2,000 women entrepreneurs (SMLEs); increased access to sustained business development services to 2,000 growth oriented women SMLEs, ehancement of investment culture among 1,000 women entrepreneurs to increase wealth, improved governments' regulatory, policy and support environment for small, medium and large enterprises making it conducive for women entrepreneurs to increase their productivity, competitiveness and access to wider markets. \n\nIn order to effectively contribute to the envisaged deliverables, the project shall  undertake activities focussed on the specific interventions. These include carrying out a comprehensive capacity needs assessment of women SMLEs, supporting implementation of capacity development interventions for women enterprises, provision of appropriate, easy access loan financing to women for investment, provision of business development services, establishment of Women Information Network and creation of awareness on investment potentials through access to business information for wealth creation. In addition the project shall support initatives aimed at improving the business environment for women in business and investment in Kenya.","output_id":"00062165","output_title":"1KEN Women in Business"}],"project_descr":" ","project_id":"00050349","project_title":"1KEN08103 - \"Fanikisha\" Promoting Women in Business","region_id":"RBA","start":"2008-07-01","subnational":[{"awardID":"00050349","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"1","lon":"38","name":"Kenya","outputID":"00062165","output_locID":"00062165-1","precision":"9","type":"PCL"}]}