{"budget":[0.0],"document_name":[["ICCTF prodoc 31 Dec.doc"],["http://www.undp.org/content/dam/undp/documents/projects/IDN/00059247/ICCTF prodoc 31 Dec.doc"]],"end":"2011-12-31","expenditure":[28869.0],"fiscal_year":["2013","2011","2010"],"iati_op_id":"ID","inst_descr":"National Development Planning","inst_id":"01566","inst_type_id":"10","operating_unit":"Indonesia","operating_unit_email":"registry.id@undp.org","operating_unit_id":"IDN","operating_unit_website":"http://www.undp.or.id/","outputs":[{"award_id":"00059247","budget":[0.0,null,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00551"],"donor_name":["DEPARTMENT FOR INTERNATIONAL DEVELOPMENT"],"donor_short":["DFID"],"expenditure":[0.0,-21018.0,49887.0],"fiscal_year":["2013","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"UNDAF Outcome(s) : Increased opportunities for sustainable livelihoods by 2010 improved environmental living conditions\r\nCPAP Expected Output(s) : Capacity of Government, private sector  and civil society to adhere to the international environmental agreements increased.\r\n\r\nDescriptions : The Government of Indonesia established the Indonesia Climate Change Trust Fund (ICTTF) decree in September 2009. The ICCTF shall be nationally managed, and is part of government commitment to implement the Jakarta Commitment's to enhance national ownership and improve aid coordination in response to climate change. In this framework, the Government and the UNDP shall jointly establish and implement the project titled \"Preparatory Arrangements for the Indonesia Climate Change Trust  Fund (PREP-ICCTF)\". Under term of signed Letter of Agreement (September 2009), the objects of the project shall be to (1) Provide support to priority climate change initiatives as prioritized by the Government, during an interim period, while the ICCTF is being established; (2) Provide Support and development and establishment of the ICCTF; and (3)support capacity development needs of the Government of Indonesia for the efficient and effective implementation of the ICCTF. The project shall enable the Government and national trustee to gradually assume full operational responsibility within the 18 month interim period.\r\n\r\nThe initial USD 50,000 TRAC budget is intended for preparatory activities, before the full funding from DFID and other donors is received. The key objectives of the project shall be to (1) Provide support to priority climate change initiatives as prioritized by the Government, during an interim period, while teh ICCTF is being established; (2) provide support and development for establishment of the ICCTF; (3) support capacity development needs of teh Government of Indonesia for the efficient and effective implementation of teh ICCTF.","output_id":"00074042","output_title":"Preparatory Indonesia Climate"}],"project_descr":"Preparatory Arrangements for the Indonesia Climate Change Trust Fund (PREP-ICCTF)","project_id":"00059247","project_title":"Indonesia Climate Change Trust Fund","region_id":"RBAP","start":"2010-01-01","subnational":[{"awardID":"00059247","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-6.21462","lon":"106.84513","name":"Jakarta","outputID":"00074042","output_locID":"00074042-1","precision":"3","type":"PPLC"}]}