{"budget":[30000.0],"document_name":[],"end":"2011-12-31","expenditure":[3.0],"fiscal_year":["2011"],"iati_op_id":"WS","inst_descr":"National Execution","inst_id":"","inst_type_id":"10","operating_unit":"Samoa","operating_unit_email":"registry.ws@undp.org","operating_unit_id":"WSM","operating_unit_website":"http://www.undp.org.ws/","outputs":[{"award_id":"00050768","budget":[30000.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":[""],"donor_name":["MONTREAL PROTOCOL"],"donor_short":[],"expenditure":[3.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"The Terminal Phase-Out Management Plan for Samoa is prepared with a primary objective of ensuring full compliance of Samoa with the Montreal Protocol control milestones for 2007 and 2010. The project includes technical assistance, training, retrofitting incentive programme and equipment support for servicing in the Refrigeration and Air Conditioning (RAC) Sector. The principal focus of these components would be on reducing Samoa's dependence on CFCs for servicing of Refrigeration and Air Conditioning equipment. This is proposed to be achieved through providing appropriate equipment support to servicing establishments and providing incentives for retrofitting of CFC-based refrigeration and air conditioning equipment. Funds will be disbursed in line with the attached agreement of the Government of Samoa with the Executive Committee of the MLF. As a results oriented agreement, second tranche payment will be based on the achievement of the objectives, in respect of the conditions included in the agreement. This project is to be jointly implemented with UNEP. The total grant requested by UNDP and UNEP is US$ 150,000, of which UNDP will be delivering US$75,000 over two tranches. The present project document only covers the activities to be implemented by UNDP in the first tranche, which is valued at US$45,000 excluding agency support costs. The release of funding for the second tranche is contingent on the Government of Samoa complying with the agreement with the Executive Committee of the Multilateral Fund for the Implementation of the Montreal Protocol. For the implementation of this project the United Nations Environment Programme (UNEP) is the designated Lead Agency and the United Nations Development Programme (UNDP) is the designated Cooperating Agency. This project document does not cover the components to be implemented by UNEP. The activities to be implemented by UNEP will be done through a separate MOU between the Government of Samoa and the UNEP.","output_id":"00062848","output_title":"Terminal phase out ozone"}],"project_descr":"Terminal Management Phase Out Plan - 1st & 2ndTranche.","project_id":"00050768","project_title":"Samoa Terminal Management Phase Out Plan","region_id":"RBAP","start":"2008-09-01","subnational":[]}