{
    "description": "PBF- SUPPORT TO CAPACITY BUILDING AND PROGRAMMES OF NATIONAL ANTI-CORRUPTION COMMISSION STRATEGY (NACS) SECRETARIAT", 
    "end": "2011-12-31", 
    "fiscal_year": "2010", 
    "id": "00050598", 
    "operating_unit": "SLE", 
    "region": "RBA", 
    "start": "2008-08-02", 
    "subproject": [
        {
            "budget": 154599.76, 
            "corporate outcome": "Livelihoods and economic recovery generated, including infrastructure restoration, employment and sustainable income earning opportunities for crisis affected communities", 
            "crs": "15150", 
            "description": "Coordination of the implementation of the National Anti-Corruption Strategy for improved delivery of social services and effective public service in preventing and confronting corruption without compromising peace and security.\r\nKey Output:\r\n1.\tA well structured secretariat equipped with manpower and logistical support to carry out the coordination of the NACS implementation. \r\n2.\tA well formulated Ministerial action plans developed from the policy matrix of the NACS for tracking progress made on the implementation process. The formulation of action plans will take the form of focused group discussion with entities identified under the various pillars of integrity\r\n3.\tAdequately sensitised Sierra Leonean public on their social responsibilities in the fight against corruption through national sensitization on all pillars of integrity in the fight against corruption\r\n4.\tFormation of Civil Society Monitoring Group that is properly resourced to monitor the implementation process\r\n5.\tProduction of Monitoring reports to track progress made in the implementation of the NACS. Production of these reports will be coordinated by the NACS secretariat by collating the monitoring reports of entities with monitoring responsibilities as indicated on the policy matrix of the NACS.", 
            "donor_long": [
                "UNITED NATIONS DEVELOPMENT PROGRAMME", 
                "UNDP AS AA FOR JP PASS THROUGH"
            ], 
            "donor_short": [
                "UNDP", 
                "UNDP(JPAA)"
            ], 
            "end date": "2011-03-31", 
            "expenditure": 141498.995, 
            "fiscal year": "2010", 
            "focus area": "Crisis prevention & recovery", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00062582", 
            "project_id": "00050598", 
            "start date": "2008-08-02", 
            "title": "PBF- Capacity Building for ACC"
        }
    ], 
    "title": "PBF- Capacity Building & Programmes of NACS Secretariat"
}