{"budget":[391433.0],"document_name":[["00057479 revision sustantiva 2012 final.pdf","00057479 Anexo PRODOC CD original.pdf","00057479 Capacity Development - Request for Extension.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/R46/00057479/00057479 revision sustantiva 2012 final.pdf","http://www.undp.org/content/dam/undp/documents/projects/R46/00057479/00057479 Anexo PRODOC CD original.pdf","http://www.undp.org/content/dam/undp/documents/projects/R46/00057479/00057479 Capacity Development - Request for Extension.pdf"]],"end":"2013-12-31","expenditure":[509956.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"998","inst_descr":"","inst_id":"","inst_type_id":"","operating_unit":"Panama Regional Center","operating_unit_email":"rcpanama@undp.org","operating_unit_id":"R46","operating_unit_website":"http://www.regionalcentrelac-undp.org/index.php?lang=en","outputs":[{"award_id":"00057479","budget":[67457.0,124500.0,61560.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[70799.0,117861.0,61282.0,49120.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"(2012) Quality Knowledge, communicational and marketing materials produced and/or shared to strengthen and promote CDLAC´s services\r\n(2009) The CD LAC Unit will work with the UNDP corporate CD methodology and adapt it to the needs of countries in the LAC region.  Institutional Capacities will be strengthened through the implementation of Capacity Assessments and Capacity Development responses.  The Unit will provide support to COs and UNCTs when assisting national partners to assess their capacities and develop CD Responses. The Unit will also assist COs and UNCTs in programming CD into UNDAFs and CPAPs.   \r\nBeyond providing Capacity Development services, the Unit will systematize and share knowledge on Capacity Development.  The Unit will work with the Regional Centre's Knowledge Management unit to create Capacity Development knowledge products for the region. UNDP at the Regional level will further collaborate with country offices in providing support to Governments, and in particular their Ministries, Directorates and units which are involved with International Cooperation, ensuring that SSC interventions in the region contain components of capacity development and exit strategies in order to maximize sustainability. This will be further enriched through peer-learning and actively using SSC as a modality to further strengthen these components. UNDP can also benefit from the rich experiences which exist in many countries in the region as the organization supports and helps develop capacity for SSC work in the International Cooperation units and directorates located within Foreign Ministries.","output_id":"00071030","output_title":"Capacity Development & Knowled"},{"award_id":"00057479","budget":[13976.0,25500.0,57240.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[12304.0,35032.0,57230.0,65128.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"(2012) Quality advisory services provided in support of capacity development processes for public institutions and implementing partners\n\n(2009) National Implementation Capacities (NICs), including financial management (FM), procurement, human resource management (HRM) and program / project management remain a challenge in the LAC region. A characteristic of most MICs is that institutional arrangements is the main issue requiring greater capacities in; 1 aligning functions to the changing mandates of agencies; 2 strengthening systems such as HRM or FM; and 3 results-based management; Most of the countries are MICs so ODA is not a significant percentage of the GDP but this means that NICs remain a priority to increase the performance of the countries own budget through efficiencies and greater effectiveness. This has been heightened in the current economic crisis when all countries in the region have seen significant reduction in revenues from taxes as well as reducing revenues from commodities.\nIn addition to central government, decentralization is resulting in an increased need for the NICs need to be addressed in regional, local authorities as well as non state actors. CD LAC has a comparative advantage of being able to engage with key stakeholders in the whole of government or the players in a specific sector, to conduct an assessment to identify and agree the root causes and then develop CD strategies to respond to the priorities. The improved performance in NICs either at a national or sub national level will allow an increase in the performance of service delivery and contribute to MDGs. This generic results area will compliment the interventions planned in the remainder of the project.","output_id":"00071031","output_title":"Capacity Assessment & Nat Impl"},{"award_id":"00057479","budget":[19800.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["UNITED NATIONS DEVELOPMENT PROGRAMME"],"donor_short":[],"expenditure":[19800.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"(2012) This project was closed in the 3rd Substantial Revision submitted on December 15, 2011 and approved on December 30, 2011.\r\n\r\n(2009) Key to development is managing development resources, whether they be domestic or external, and managing such resources for development results therefore becomes fundamental. UNDP has a key role in providing capacity development to promote managing for development results, and the project therefore integrates a component which looks at making aid more effective and developing capacity for development results. Middle Income Countries in LAC require a tailored approach to capacity development which takes into consideration their unique needs and potential to join the international donor and aid communities.  By adapting the CD and Aid Effectiveness toolkit to specific MIC needs, in concert with Project 00056668, CD LAC will facilitate the implementation and interexchange of South-South initiatives.  CD LAC has begun this process through the development of a strategic document on South-South cooperation.\r\nAdditionally, CD LAC will provide policy advice on the implementation of effective aid coordination and aid management according to national and international standards (including the Paris Declaration and the Accra Agenda for Action). CD tools are adaptable to specific needs, assist in the formulation of CD Responses and provide support to boost aid-effectiveness.","output_id":"00071032","output_title":"Capacity Development & Aid Eff"},{"award_id":"00057479","budget":[21400.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["UNITED NATIONS DEVELOPMENT PROGRAMME"],"donor_short":[],"expenditure":[21400.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"(2012) This project was closed in the 3rd Substantial Revision submitted on December 15, 2011 and approved on December 30, 2011.\r\n\r\n(2009) Local basic service delivery remains a major challenge in the LAC region. Besides the fact that most of the LAC countries are considered Middle Income Countries (MIC), inequality and equal access to quality basic services and social exclusion remain a real issue and have a direct impact in widening the poverty gap between rich and poor. In a context where population needs are increasing and where structural phenomena follow one another in an intermittent way, the capacity of public institutions still remains insufficient and inefficient in addressing local basic service delivery. Though decentralization programmes have been taking place in most countries in the region, local authorities still have to deal with a serious limited capacities (institutional, human, financial) to face their service delivery responsibilities through innovative approaches.\r\nIn this sense, the LAC region is also characterized by the progressive emergence of multiple types of Non State Actors (NSA) and other private organizations (formal and informal) that tend to find a sustainable alternative to national and regional challenges. In many countries the alliance of these actors with public authorities at the local and national level has been proved to be an effective way to meet social needs, through the establishment of effective local level public-private partnerships (PPP) for service delivery. \r\nThe CD LAC will then provide support to the creation and consolidation of these multi-stakeholder alliances for the implementation of downstream public service delivery models (pro-poor PPP) at the local level. By supporting CD for the mobilization of local private sector and other Non State Actors and establishing dialogue between public, private and the community and users of services, the CD LAC programme, in coordination with the country offices, will provide governments with a menu of alternative local service delivery approaches to choose from, based on local needs and context.","output_id":"00071033","output_title":"Capacity Dev & Local Service D"}],"project_descr":"Strenghthening national  to reduce inequalities and meet the MDGs in Latin America and the Caribbean","project_id":"00057479","project_title":"Strengthening capacities in LAC","region_id":"global","start":"2009-05-20","subnational":[{"awardID":"00057479","focus_area":"-","focus_area_descr":"-","lat":"8.9936","lon":"-79.51973","name":"Panama","outputID":"00071030","output_locID":"00071030-1","precision":"9","type":"PCL"},{"awardID":"00057479","focus_area":"-","focus_area_descr":"-","lat":"8.9936","lon":"-79.51973","name":"Panama","outputID":"00071031","output_locID":"00071031-1","precision":"9","type":"PCL"}]}