{"budget":[371000.0],"document_name":[],"end":"2011-12-31","expenditure":[369254.0],"fiscal_year":["2011"],"iati_op_id":"NE","inst_descr":"National Execution","inst_id":"","inst_type_id":"10","operating_unit":"Niger","operating_unit_email":"registry.ne@undp.org","operating_unit_id":"NER","operating_unit_website":"http://www.pnud.ne/","outputs":[{"award_id":"00050523","budget":[371000.0],"crs":"15150","crs_descr":"Strengthening civil society","donor_id":[""],"donor_name":["UNITED NATIONS DEVELOPMENT PROGRAMME"],"donor_short":[],"expenditure":[369254.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"Le présent projet a pour objectif de former les membres des partis politiques afin de promouvoir un plus grand engagement citoyen. De manière spécifique, il vise à renforcer les capacités des partis politiques dans le domaine de la démocratie interne en vue d'un plus grand Engagement Citoyen, à travers les activités suivantes : \r\n(i) la tenue d'une rencontre avec les leaders des partis politiques pour situer et expliquer les objectifs du projet ; (ii) la création d'une fiche signalétique des partis politiques qui a pour objectif de donner un aperçu de la situation politique actuelle ; (iii) la réalisation d'une étude d'évaluation des besoins de renforcement des capacités des partis politiques intégrant un plan de formation ; (iv) la validation du plan de formation au sein du CNDP ; (v) l'organisation d'un atelier de formation des leaders politiques à Niamey avec la participation de deux membres par parti politique ; (vi) l'organisation des ateliers régionaux (Agadez, Dosso, Diffa, Maradi, Tahoua, Tillabéry et Zinder) avec la participation de deux représentants par parti politique ; (vii) la rédaction et la reproduction du manuel de formation ; (viii) l'élaboration d'outils de capitalisation des différents ateliers de formation ; ix) la production et la diffusion d'un publi-reportage sur le rôle des partis politiques en démocratie ; (x) l'organisation des débats radiotélévisés sur le rôle des partis politiques en démocratie.","output_id":"00062477","output_title":"Renf cap partis politiques en"}],"project_descr":" ","project_id":"00050523","project_title":"Renf. cap partis politiq en vue grand engagement civique","region_id":"RBA","start":"2008-07-22","subnational":[]}