{"budget":[9000.0],"document_name":[],"end":"2011-12-31","expenditure":[8569.0],"fiscal_year":["2011"],"iati_op_id":"BO","inst_descr":"Viceministerio de Medio Ambien","inst_id":"","inst_type_id":"10","operating_unit":"Bolivia","operating_unit_email":"registry.bo@undp.org","operating_unit_id":"BOL","operating_unit_website":"http://www.pnud.bo/webportal/","outputs":[{"award_id":"00058232","budget":[9000.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":[""],"donor_name":["MONTREAL PROTOCOL"],"donor_short":[],"expenditure":[8569.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"El objetivo del presente proyecto es la preparación de los proyectos de inversión o plan sectorial del sector de espumas que será parte del Plan de Manejo para la Eliminación de hidrofluorocarbonos (HCFC), (PMEH) (HPMP  por sus siglas en ingles HCFC Phase out Management Plan) en Bolivia. Los proyectos, o plan sectorial deberán:  \n\na)\tReflejar los antecedentes y contexto del sector;\nb)\tIdentificar las empresas del sector, las tecnologías usadas en la producción de espumas, el consumo de HCFCs por estas empresas y el cumplimiento de los criterios de elegibilidad establecidos por el Protocolo de Montreal; \nc)\tDeterminar cuáles son las tecnologías libres de HCFC más adecuadas para el reemplazo en las diferentes aplicaciones de espumas en el pais, teniendo en cuenta la Decisión XIX/6 de la Reunión de las Partes del Protocolo de Montreal. \nd)\tCon base en esto, proponer para las empresas nacionales productoras de espumas, elegibles para financiación, proyectos de conversión a tecnologías libres de HCFC, incluyendo costos incrementales a ser financiados por el Fondo Multilateral, asistencia técnica, cronograma de conversión y un sistema de monitoreo.","output_id":"00072270","output_title":"Hidrofluorocarbonos en Espumas"}],"project_descr":"Preparación de proyectos de inversión para la eliminación de Hidrofluorocarbonos (HCFCs) en el sector de espumas","project_id":"00058232","project_title":"Preparacion Hidrofluorocarbonos en el sector de espumas","region_id":"RBLAC","start":"2010-01-01","subnational":[]}