{"budget":[563725.0],"document_name":[["Energy Acces Prodoc 30 03 2010.doc"],["http://www.undp.org/content/dam/undp/documents/projects/KEN/00059169/Energy Acces Prodoc 30 03 2010.doc"]],"end":"2015-12-31","expenditure":[429741.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"KE","inst_descr":"National Execution","inst_id":"01726","inst_type_id":"10","operating_unit":"Kenya","operating_unit_email":"registry.ke@undp.org","operating_unit_id":"KEN","operating_unit_website":"http://www.ke.undp.org/","outputs":[{"award_id":"00059169","budget":[178600.0,195500.0,189625.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[173366.0,193035.0,53091.0,10249.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Access to affordable and quality energy services is central to sustainable development and poverty reduction efforts. Energy affects all aspects of human and national development i.e. social, economic, and environmental aspects of development including improving livelihoods, access to clean water, increased land and agricultural productivity, better health, population growth, quality of education, and improving gender-related issues.  Although there is no specific MDG on access to energy, all MDGs will be enhanced with increased access to equitable and sustainable energy services. None of the Millennium Development Goals can be met without major improvement in the quality and quantity of energy and energy services. Furthermore, access to adequate and affordable energy services is a critical factor of poverty eradication through, inter alia, diversifying opportunities for human development, expanding options and choices for livelihood activities, job creation and wealth generation. It contributes to promoting gender equity; improving access to modern and more versatile forms of households energy for cooking and heating and reducing drudgery particularly on the girl child and women. Furthermore, access to electricity will complement free primary education since pupils will be able to extend curricula hours in a day. National health and well being will improve if all dispensaries and health centres have access to electricity for preservation of medicine and extension of medical services to night time especially in rural areas. Food can also be preserved for a longer time. On the other hand energy for productive end uses is critical in increasing overall productivity. Clean sustainable energy services will also contribute to a better environment with less deforestation and reduced indoor air pollution associated with the use of unclean energy forms.","output_id":"00073921","output_title":"4KEN10:  Access to Clean Energ"}],"project_descr":"Access to Clean and Sustainable Energy Services in Kenya","project_id":"00059169","project_title":"4KEN10401:  Access to Clean Energy Services in Kenya","region_id":"RBA","start":"2010-01-01","subnational":[{"awardID":"00059169","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"1","lon":"38","name":"Kenya","outputID":"00073921","output_locID":"00073921-1","precision":"9","type":"PCL"}]}