{"budget":[181183.0],"document_name":[],"end":"2012-04-24","expenditure":[178875.0],"fiscal_year":["2011"],"iati_op_id":"CO","inst_descr":"PROGRAMA DE LAS NACIONES UNID","inst_id":"","inst_type_id":"40","operating_unit":"Colombia","operating_unit_email":"fo.col@undp.org","operating_unit_id":"COL","operating_unit_website":"http://www.pnud.org.co/","outputs":[{"award_id":"00058148","budget":[181183.0],"crs":"15161","crs_descr":"Elections","donor_id":[""],"donor_name":["GOVERNMENT OF COLOMBIA"],"donor_short":[],"expenditure":[178875.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"El mecanismo consiste en acompañar estratégicamente a actores prodemocráticos en dos territorios prioritarios con responsabilidades institucionales y/o compromiso e incidencia política. Se trabajará con tres grupos de actores: i) un grupo de líderes de relevo, partidistas y cívicos con incidencia departamental y municipal (con un énfasis especial en jóvenes, mujeres, representantes de grupos étnicos), para fortalecer su formación en valores democráticos, capacidades programáticas y de gestión y eficacia política; ii) un grupo plural de elites regionales de diversos sectores sociales, mediante el análisis prospectivo de riesgos y potencialidades de las instituciones nacionales y locales de la democracia (metodología PAPEP) y iii) medios de comunicación y periodistas, nacionales y de departamentos y municipios, incrementando sus herramientas y capacidades de investigación y análisis electoral.","output_id":"00072105","output_title":"DEMOCRACIA, CIUDADANIA Y LIDER"}],"project_descr":"Proyecto de acompañamiento a los actores y procesos que favorecen la Agenda Democratica en Colombia 2009-2011","project_id":"00058148","project_title":"DEMOCRACIA, CIUDADANIA Y LIDERAZGO POLITICO","region_id":"RBLAC","start":"2009-08-20","subnational":[]}