{"budget":[2333922.0],"document_name":[["ATSEA.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/IDN/00058440/ATSEA.pdf"]],"end":"2013-10-31","expenditure":[2461125.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"ID","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Indonesia","operating_unit_email":"registry.id@undp.org","operating_unit_id":"IDN","operating_unit_website":"http://www.undp.or.id/","outputs":[{"award_id":"00058440","budget":[552109.0,791296.0,990517.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00012","10003"],"donor_name":["Voluntary Contributions","Global Environment Fund Truste"],"donor_short":["UNDP","GEFTrustee"],"expenditure":[453250.0,756077.0,891937.0,359861.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The project is designed to ensure an integrated, cooperative, sustainable, ecosystem based management and use of the living coastal and marine resources of the Arafura and Timor Seas, through the formulation, inter-governmental adoption and initial implementation of a Regional Strategic Action Plan (SAP) and National Action Plans (NAPs). Through the GEF intervention, including the undertaking of a Trans-Boundary Diagnostic Analysis (TDA), development of a Strategic Action Programme (SAP), and implementation of innovative demonstration projects, the littoral nations will be greatly assisted to collaboratively understand and address the shared waters problems that cannot be solved by any one country on its own.  Indonesia and Timor Leste are the two directly benefiting countries, recipients to the GEF fund, while Australia supports the initiative as active partner and provision of in-kind contribution. The project outputs are: (1) Development of Trans-boundary Diagnostic Analysis (TDA) which identifies the ATS trans-boundary priority environmental problems, environmental & socio-economic impacts, sectoral and root causes and governance analyses; (2) SAP and NAP Development; (3) SAP and NAP initial implementation; and (4) development of regional cooperation mechanism.\r\n(1) Transboundary Diagnostic Analysis (TDA) document which identifies the ATS transboundary priority environmental problems, environmental & socio-economic impacts, sectoral and root causes and governance analyses; (2) Strategic Action Program (SAP) for ATS region and National Action Programs (NAPs) for each ATS littoral nation; (3) Demonstration Projects identified in SAP and NAPs established and completed; (4) Regional cooperation mechanism developed and approved, simultaneously strengthening ATSEF and Regional self-financing mechanism, such as a multi-lateral trust fund or partnership council to ensure the implementation of the SAP, developed.","output_id":"00072601","output_title":"Arafura & Timor Seas Ecosystem"}],"project_descr":"Arafura and Timor Seas Ecosystem Action Programme (ATSEA)","project_id":"00058440","project_title":"Arafura and Timor Seas Ecosystem Action Programme","region_id":"RBAP","start":"2009-10-19","subnational":[{"awardID":"00058440","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-6.21462","lon":"106.84513","name":"Jakarta","outputID":"00072601","output_locID":"00072601-1","precision":"3","type":"PPLC"}]}