{"budget":[595202.0],"document_name":[["4281 Serbia BD PA Financing ProDoc as of 24 Feb 2010 signed.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/SRB/00059435/4281 Serbia BD PA Financing ProDoc as of 24 Feb 2010 signed.pdf"]],"end":"2014-01-31","expenditure":[485826.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"SRB","inst_descr":"Govt. of Rep. Of Serbia","inst_id":"03803","inst_type_id":"10","operating_unit":"Serbia","operating_unit_email":"registry.rs@undp.org","operating_unit_id":"SRB","operating_unit_website":"http://www.undp.org.rs/","outputs":[{"award_id":"00059435","budget":[200000.0,193042.0,202160.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[192652.0,172756.0,114648.0,5770.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The objective of the project is to improve the financial sustainability of Serbia's protected area system. This objective will be realized through the following three components: Component 1. Enabling legal and policy environment for improved PA financial sustainability; Component 2. Increasing revenue-streams for the PA system; and Component 3. Institutional and individual capacity of PA institutions to raise PA management cost-effectiveness.  The first component will provide the legal and policy groundwork for long-term gains in the sustainability of the PA system as well as produce a Protected Areas Financing Plan (PAFP) that will integrate the results of the entire project in a key guidance document.  The second component is focused on expanding potential revenue streams from activities compatible with the conservation goals of the protected areas network to provide clear pilot projects that show financial sustainability is feasible without commercial logging activities.  The third component builds on the various pilots and policy work to increase institutional capacity for cost-effective management and financial sustainability.  One key activity of the third component is the development of a business planning process for the PAs of Serbia with 21 pilot sites included and the capacity to extend the process to all PAs of Serbia that require strategic planning. Together these activities and outcomes will greatly increase the financial sustainability and cost-effectiveness of Serbia's protected areas. Taken together, the GEF investment in Components 1, 2 and 3 of approximately USD 1 million is projected to generate additional revenue of USD 3 million per year.","output_id":"00074312","output_title":"Protected Areas in Serbia"}],"project_descr":"Financial sustainability of Serbia's Protected Areas","project_id":"00059435","project_title":"Protected Areas in Serbia","region_id":"RBEC","start":"2010-01-01","subnational":[{"awardID":"00059435","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"45.11667","lon":"21.30361","name":"Vrsac, Serbia","outputID":"00074312","output_locID":"00074312-1","precision":"3","type":"PPLA2"}]}