{"budget":[6218302.0],"document_name":[],"end":"2014-12-31","expenditure":[5574649.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"998","inst_descr":"UNDP (Direct Execution)","inst_id":"03332","inst_type_id":"40","operating_unit":"Bureau for Dev. Policy","operating_unit_email":null,"operating_unit_id":"H21","operating_unit_website":null,"outputs":[{"award_id":"00056678","budget":[1828013.0,2334125.0,2056164.0,null],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00001","00012","00095","00110","00304","01864","10282"],"donor_name":["UN DEPT OF ECONOMIC AND SOCIAL AFFAIRS","Voluntary Contributions","GOVERNMENT OF DENMARK","GOVERNMENT OF FINLAND","FORD FOUNDATION","World Trade Organization","SWISS AGENCY FOR DEVELOPMENT AND COOPERATION - SDC"],"donor_short":["UNDESA","UNDP","DEN","FIN","FF","WTRADE","SDC"],"expenditure":[1058136.0,1358058.0,1461598.0,1696857.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Through this work programme, the Poverty Group's Inclusive Globalization Cluster (IGC) will elaborate interventions that focus primarily on the impact of external development policies on the prospects for the sustainable development and integration of developing countries into the global multilateral trade and financial systems. With this programme, the IGC seeks to further the understanding of how developing countries are affected by the policies of the international community in areas such as international trade, foreign direct investment (FDI), official development assistance (ODA), intellectual property rights (IPRs), and migration. It also seeks to provide developing countries with policy options for how they can enhance their national and regional capacities to cope with such challenges. Besides providing the rationale for IGC's work, this project document also highlights the key organizational, institutional and operational aspects of the Cluster's work in the context of the Strategic Plan period (2008-2013) and its distillation through the Global Programme IV (2009-2011).\r\n\r\nUNDP is committed to an approach to inclusive globalization which is centered on human development concerns. Its policy and capacity building work in the areas of trade, development finance, debt relief, IPRs and migration at the global, regional and country levels has helped countries to both analyze the constraints which relate to globalization and take more advantage of the opportunities offered by it with the objective of facilitating positive human development outcomes. Within this framework, the IGC Project is structured to deliver on the following:\r\n\r\nOutput 1\r\nProgramme countries, regional programmes, development partners and relevant stakeholders are provided with policy alternatives, tools and knowledge products to integrate developing countries into the global economic system, to enhance competitiveness and to advocate for policy coherence in industrialized countries.\t\r\n\r\nOutput 2\r\nProgramme countries, regional programmes, development partners and relevant stakeholders are equipped with policy alternatives and tools to negotiate and manage development finance, as related to aid, debt and other key flows and climate change, as well to advocate for policy coherence in industrialized countries in the context of MDG8.","output_id":"00069518","output_title":"INCLUSIVE GLOBALIZATION"}],"project_descr":" ","project_id":"00056678","project_title":"POLICIES AND STRATEGIES TO FOSTER INCL. GLOBALIZATION","region_id":"global","start":"2009-01-01","subnational":[{"awardID":"00056678","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"","lon":"","name":"Global","outputID":"00069518","output_locID":"00069518-1","precision":"","type":""}]}