{
    "description": "Apoyo a los procesos de implementación y monitoreo de la Convención sobre los derechos de las personas con discapacidad y del Plan de Igualdad de Oportunidades para personas con discapacidad 2009-2018 – PIO", 
    "end": "2010-12-31 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00058093", 
    "operating_unit": "PER", 
    "region": "RBLAC", 
    "start": "2009-08-12 00:00:00", 
    "subproject": [
        {
            "budget": 65151.87, 
            "corporate outcome": "11", 
            "crs": "16064", 
            "description": "El proyecto pretende proporcionar los medios necesarios (normativo, técnico, de información, didáctico y de conocimiento) para implementar y monitorear la Convención sobre los derechos de las personas con discapacidad, de las NNUU (Convención), y el Plan de Igualdad de Oportunidades para la persona con discapacidad (PIO), que son instrumentos normativos y de políticas de discapacidad que deben ser impulsados de manera conjunta, por ser complementarios entre sí, estableciendo para ello sinergias que permitan a las diferentes  instancias del Estado minimizar gastos y maximizar impactos así como eficiencia y eficacia en su implementación, con la estrecha colaboración de la sociedad civil.\r\n\r\nLa Convención propone un cambio de paradigmas en las políticas de discapacidad que han pasado de un modelo médico, individual y asistencialista a un modelo social y de derechos, con un enfoque de planeamiento y desarrollo inclusivo, inspirado en los principios del diseño universal. En este marco el PIO debe ser reajustado en función a los nuevos estándares de la Convención, tarea a la cual también contribuye el presente proyecto.", 
            "donor": [
                "PER"
            ], 
            "end date": "2010-12-31 00:00:00.0", 
            "expenditure": 64080.339, 
            "fiscal year": "2010", 
            "focus area": "2", 
            "gender code": "Some contribution to gender equality", 
            "id": "00072016", 
            "project_id": "00058093", 
            "start date": "2009-08-12 00:00:00.0", 
            "title": "Derechos de Discapacitados"
        }
    ], 
    "title": "Impl. Convencion Derechos Pers. Discap. y Aplicacion PIO"
}