{
    "description": "INTEGRATED SOCIO-ECONOMIC DEVELOPMENT IN PANKISI VALLEY", 
    "end": "2012-11-30 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00059634", 
    "operating_unit": "GEO", 
    "region": "RBEC", 
    "start": "2010-03-29 00:00:00", 
    "subproject": [
        {
            "budget": "82200", 
            "corporate outcome": "3", 
            "crs": "15164", 
            "description": "The initiation plan is prepared in order to finalize the process of Project Initiation for the Project “Integrated Socio-Economic Development in Pankisi Valley”which will aim to foster integrated local economic development to benefit primarily the most vulnerable population of Pankisi gorge. The main priority of the UNDP’s intervention is to establish a sustainable inclusive mechanism for local area economic development based on the cooperation among local population (especially among refugees and local residents), national and local authorities (MRA and Akhmeta municipality in the planning and implementation of economic and social activities.\r\n\r\nThe project will represent an innovated model for transition from humanitarian assistance to integrated local development. The lessons learnt from the project can be applied to the new thinking of managing similar processes which are now being considered nation-wide. The project will take a holistic approach to the integration needs of the refugee and the development of the Pankisi Valley using participatory methods to engage both communities (refugees and the local population) along with Government, Civil Society and Business stakeholders in the development planning process.", 
            "donor": "UNDP", 
            "end date": "2010-09-30 00:00:00.0", 
            "expenditure": "79521.99", 
            "fiscal year": "2010", 
            "focus area": "1", 
            "gender code": "Some contribution to gender equality", 
            "id": "00074651", 
            "project_id": "00059634", 
            "start date": "2010-03-29 00:00:00.0", 
            "title": "Pankisi Initiation Phase"
        }, 
        {
            "budget": "421970", 
            "corporate outcome": "1", 
            "crs": "15110", 
            "description": "The initiative is designed to: \r\n1/ Assist transitional strategy from direct individual humanitarian assistance to sustainable human development for all communities, including refugees in Pankisi Valley, and \r\n2/ Strengthen the national system of protection of refugees in a broader context of democratic governance, addressing poverty and promoting sustainable human development in Pankisi Valley.\r\nThe immediate objective of the project is to ensure integrated local development and improve the lives of people in the Pankisi Valley through enhanced employment and economic opportunities, better provision of social services, and safe and secure environment. \r\n\r\nThe project consists of the following major components: \r\n• Assessment of agriculture potential and market development needs;\r\n• Development of local farmers’ production capability through provision of agriculture extension services;\r\n• Increasing efficiency of animal husbandry;\r\n• Creation and development of a farmers’ association;\r\n• Development of a small dairy processing plant. \r\nThe initiative is jointly implemented by UNDP and UNHCR.", 
            "donor": "SDC,UNHCR", 
            "end date": "2012-11-30 00:00:00.0", 
            "expenditure": "421563.11", 
            "fiscal year": "2011", 
            "focus area": "1", 
            "gender code": "Some contribution to gender equality", 
            "id": "00077091", 
            "project_id": "00059634", 
            "start date": "2011-01-01 00:00:00.0", 
            "title": "Pankisi Development Program"
        }
    ], 
    "title": "Integrated Socio-Economic Development of Pankisi Valley"
}