{
    "description": "PIMS 2904 BD FSP: Project Preparatory Grant for the Project Partnerships Biodiversity Conservation", 
    "end": "2010-12-31 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00058293", 
    "operating_unit": "PHL", 
    "region": "RBAP", 
    "start": "2009-09-14 00:00:00", 
    "subproject": [
        {
            "budget": 76807.51, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "The PPG process will include implementation of the following activities:\r\n\r\nActivity 1: Site selection and profiling \r\n\r\nAs described in the PIF, five bio-geographic regions have been identified as pilot areas. These are: (i) Luzon, (ii) Palawan, (iii) Negros-Panay, (iv) Mindoro and (v) Mindanao. Within each of these regions, pilot landscapes will be defined. Site definition will be based on review of existing information related to factors such as: (i) distribution of Key Biodiversity Areas (KBAs) across the regions; (ii) distribution of protected areas within the biogeographic regions; (iii) baseline conservation and sustainable development activities and plans, which will help to define specific partnership opportunities. \r\n\r\nSite profiling will include consideration of the current status of biodiversity (baseline indicators) in selected ecosystems and assessment of threats in these areas. It will cover socio-economic, cultural and other factors as they impact on biodiversity. Preliminary assessments of selected landscape areas will consider both their direct role in supporting biodiversity as well as their role in supporting connectivity among protected areas within the site area landscape. This analysis will help not only in refining the site selection but also in guiding mainstreaming interventions towards high-priority, high-benefit actions. Validation of information will be done at the site-level by conducting interviews and focus group discussions with different local stakeholders.\r\n  \r\n\r\n\r\nActivity 2: Analysis of laws, policies and institutional capacities to enable mainstreaming of conservation into local governance \r\n \r\nThis activity will involve information gathering, analysis and reporting at national and local (pilot site) levels. Areas to be examined will include: (i) stakeholders and institutional structures related to mainstreaming; (ii) legal, regulatory and policy structures and practices for mainstreaming, particularly related to the use of holistic planning processes such as Strategic Environmental Assessments (SEAs); (iii) incorporation of biodiversity considerations in economic development strategies and plans, including land use plans; (iv) policies and frameworks supporting biodiversity-friendly agricultural practices, including certification, positive and negative sectoral incentives (e.g., for indigenous agricultural products), etc.; (v) regulation of trade in wild animal and plant resources; (vi) practices related to payment for ecological services (PES); (vii) regulations related to corridor and buffer zone delineation, and; (viii) fiscal and economic regulations impacting on sectoral business practices and biodiversity use. The activity will include assessing and reporting on baseline status, barriers, existing capacities and practices, opportunities and technical co-operation needs and strategies related to each of these areas. \r\n\r\n\r\nActivity 3: Analysis of biodiversity-friendly business opportunities\r\nBuilding on Activities 1 and 2, this activity will go into greater depth to identify and assess biodiversity-friendly business and demonstration opportunities within pilot sites. These are likely to be focused on the agricultural sector, e.g., certification of organic and/or biodiversity-friendly agricultural products, commercial development of indigenous agricultural products, etc. Areas to be covered will include opportunities for certification and economic analysis of positive and negative sectoral incentives.\r\n\r\n\r\nActivity 4:  Project feasibility and costing\r\n\r\nBased on the above analyses, the full project scope and strategy will be defined. To this end, the following specific outputs will be developed:\r\n\r\no\tdevelopment of local, national and international-level partnerships, particularly with NGOs at pilot sites;\r\no\tcosting of expected project outcomes and outputs;\r\no\tidentification of co-financing sources and commitments;\r\no\tidentification of local, national and global environmental benefits;\r\no\ta monitoring and evaluation plan;\r\no\tanalysis of risks and mitigating measures;\r\no\tassessment of social, economic and financial sustainability of proposed project activities \r\no\ta Monitoring and Evaluation Plan including: a set of impact indicators to track the project’s progress and effectiveness; baseline and target values on indicators; and, identification of responsible parties for the achievement of targets;\r\no\tcost-effectiveness analysis: Utilizing the results of the scoping and gap analysis, the PPG will undertake an analysis of social and economic costs and benefits associated with the local and national capacity needs, and integration of biodiversity conservation in local development planning systems and economic growth strategies. \r\no\tthe full project replication strategy and plan, including identification of potential lessons and knowledge products; stocktaking of existing networks and partnerships; institutional systems and means for replication and up-scaling of demonstrated models, etc.", 
            "donor": [
                "GEFTrustee"
            ], 
            "end date": "2010-06-30 00:00:00.0", 
            "expenditure": 57697.72, 
            "fiscal year": "2010", 
            "focus area": "", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00072367", 
            "project_id": "00058293", 
            "start date": "2009-09-14 00:00:00.0", 
            "title": "Preparatory Partnership"
        }
    ], 
    "title": "Partnerships for Biodiversity Conservation PPG"
}