{"project_descr": "From Police Force to Police Service: Supporting the Transition through Strategic Planning and Organizational Change Management", "fiscal_year": [2011], "end": "2010-12-31", "region_id": "RBA", "operating_unit_email": "registry.mu@undp.org", "inst_id": "", "outputs": [{"output_id": "00070528", "crs": "15110", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "Police Force to Police Service", "budget": [0.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["UNITED NATIONS DEVELOPMENT PROGRAMME"], "award_id": "00057165", "output_descr": "This project, jointly carried out by UNDP Mauritius and the United Nations Office on Drugs and Crime (UNODC), funded by UNDP's Democratic Governance Thematic Trust Fund (DGTTF), aims to support the transformation of the Mauritius Police Force into a Police Service through (1) the development of a medium to long-term National Policing Strategic Planning Framework (NPSF), and (2) catalytic assistance in the operationalization of key components of the NPSF, notably through the building of a permanent Strategic Planning Capability at Headquarters and Divisional levels.\r\n\r\nThe NPSF was officially launched in February 2010 after a year of development led by a Core Team of Police Officers put in place by the Commissioner of Police, under the mentorship and technical guidance of two \"Police and Strategic Planning\" experts placed at their disposal by UNDP and UNODC. It is comprised of six stand-alone, interrelated \"Blue Prints\" aiming for the following objectives: \r\n\r\n(1) Setting up of a permanent Strategic Planning capability;\r\n\r\n(2) Enhancement of the Mauritius Police reactive capability;\r\n\r\n(3) Intelligence-Led Policing / Development of pro-active responses;\r\n\r\n(4) Community Policing / Increased accountability to the public;\r\n\r\n(5) Establishment of a Human Resource Management system;\r\n\r\n(6) Achieving a Human Rights-compliant organization / Commitment to professional standards. \r\n\r\nThe 2010 phase of this project will focus on strengthening the Strategic Planning structures and competences of the Mauritius Police and guiding the roll-out of certain Blue Prints (starting with the \"Community Policing\" and \"Intelligence-Led Policing\" ones, regarded as catalytic for the successful operationalization of other Blue Prints).", "donor_short": [], "expenditure": [-12.0], "crs_descr": "Economic and development policy/planning", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Mauritius", "budget": 0.0, "iati_op_id": "MU", "inst_descr": "National Execution", "start": "2009-04-30", "operating_unit_id": "MUS", "expenditure": -12.0, "document_name": [], "project_id": "00057165", "inst_type_id": "10", "operating_unit_website": "http://un.intnet.mu/undp/", "project_title": "national policing strategic framework"}