{"budget":[31045646.0],"document_name":[["Outcome evalution Rel®vement Communautaire-Ituri"],["http://erc.undp.org/evaluationadmin/manageevaluation/viewevaluationdetail.htmlevalid=5695"]],"end":"2014-12-31","expenditure":[31089782.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"CD","inst_descr":"UNDP (Direct Execution)","inst_id":"00946","inst_type_id":"40","operating_unit":"Democratic Republic of Congo","operating_unit_email":"registry.cd@undp.com","operating_unit_id":"COD","operating_unit_website":"http://www.cd.undp.org/","outputs":[{"award_id":"00051109","budget":[853241.0,3333429.0,7690250.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012","11363"],"donor_name":["Voluntary Contributions","MDTFO\\JP_Peace_Building_Fund"],"donor_short":["UNDP","PBF"],"expenditure":[426596.0,2013968.0,3653864.0,3229511.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Relèvement et Réintégration des ex combattants dans le Kivu","output_id":"00074113","output_title":"CRRP -Recovery & Reintegration"},{"award_id":"00051109","budget":[109341.0,455100.0,1491919.0,null],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[62562.0,429930.0,1400356.0,738942.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"1) Appuyer la réhabilitation, l'équipement et la qualité de l'enseignement dans 02 Instituts Techniques Professionnel : Nioka et Pimbo.  Appuyer la construction, l'équipement et la mise en place du dispositif pédagogique de 04 Centres d'Apprentissage Professionnelle (CAP) pour la promotion de l'emploi des jeunes  à Bunia, Mahagi et Mongbwalu. Appuyer la création et le développement de  18 Maisons d'Apprentissage Professionnel (MAP) en faveur de 400 jeunes qualifiés et désœuvrés. Identifier, évaluer les filières à fort potentiel de création d'emploi et de revenus. Organiser des activités de mobilisation des jeunes pour la consolidation de la paix dans 3 territoires, incluant les compétences de vie selon la méthodologie développée par l'UNICEF et le FNUAP pour les centres de jeunesse. Organiser un festival de la Paix autour des centres de jeunes de Bunia, Mongbwalu et Mahagi. Amélioration de l'infrastructure de 05 écoles primaires dans les territoires de Djugu  et  Aru (anciens projets du PNUD et de l'UNOPS) : travaux de finition/réhabilitation et équipement, amélioration infrastructures WASH.\r\n2) Assurer l'appui-conseil et l'accompagnement technique des micro-entreprises mises en place dans les 5 communautés (Nizi, Fataki, Bunia, Mahagi, Kasenyi), notamment par un renforcement des capacités des Centres d'Apprentissage de Jeunes de Bunia et Mahagi et d'autres organisations dans la promotion de l'entreprenariat et dans l'accompagnement des activités économiques mises en œuvre, en faisant le lien avec le processus de désarmement communautaire dans 3 communautés. Evaluer les capacités, développer et mettre en œuvre des plans de renforcement de capacité de certaines organisations de la société civile ciblées et des services techniques de l'Etat (y compris CLEP, CLD, CLPD et les noyaux pacifistes) dans les domaines clés, tels que organisationnel, technique, de la planification, et du suivi/évaluation.\r\n3) Appuyer la réhabilitation de 03 marchés comprenant les latrines: Kpandroma, Amée et Komanda. Message de sensibilisation pour la Cohésion sociale autour des marchés de Komanda, Kpandroma et Amée. Renforcement des capacités du personnel des services des ministères clés locaux pour l'établissement et la mise en œuvre de normes nationales de qualité dans le secteur de relèvement sous leurs responsabilités.\r\n4) Identifier, redynamiser et renforcer les mécanismes  de prévention, gestion, et résolution pacifique des conflits fonciers (commission foncière décentralisée) dans 3 communautés (Nizi, Fataki, Kasenyi) : état des lieux, sensibilisation, élection des membres, formation : appui au déploiement de la commission foncière, appui aux activités du cadastre sur le terrain, Sensibilisation/renforcement des capacités de la société civile dans les communautés en matière de résolution des conflits, appui aux parlementaires pour la résolution pacifique des conflits fonciers, appui à la commission foncière pour la mise en place d'un mécanisme de réponse rapide en cas de conflit, appui à la commission foncière pour les activités de coordination et élaboration d'un plan global pour le foncier en Ituri.\r\n5) Identification et formation du personnel médical (docteurs, infirmiers, sages-femmes et personnels auxiliaires) de 4 hôpitaux et 12 centres de santé primaires prioritaires. Réhabilitation et équipement de trois (03) centres de santé primaires prioritaires à Shari (Mahagi), Risasi (Djugu) et Irumu centre (Irumu).","output_id":"00063480","output_title":"Relèvement Communautaire-Ituri"},{"award_id":"00051109","budget":[277200.0,950326.0,1647447.0,null],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012","00220","11364"],"donor_name":["Voluntary Contributions","GOVERNMENT OF SPAIN","MDTFO\\JP_MDG-F_Conflict_&_PB"],"donor_short":["UNDP","SPA","MDGF_Confl"],"expenditure":[314066.0,1011706.0,1064965.0,703446.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce projet de relèvement communautaire dans la province du Nord Kivu vise un triple objectif. Il s'agit tout d'abord d'appuyer les efforts de restauration des actifs et des capacités des communautés afin de relancer les économies locales et d'aider à la réduction de la vulnérabilité des populations (réhabilitation des infrastructures de base, activités génératrices de revenus et promotion de l'emploi, etc.). \r\nCe projet  vise par ailleurs le renforcement des capacités communautaires par la promotion des  mécanismes inclusifs de prise de décision. \r\nEnfin, il s'agira d'aider à consolider les pratiques de dialogue et de résolution pacifique des divergences afin de contribuer à la réconciliation et la paix et de prévenir la résurgence des conflits. \r\nUne attention particulière sera accordée à la question de l'égalité de genre et la protection de la femme.","output_id":"00063784","output_title":"RELEVEMENT COMM :NORD KIVU"},{"award_id":"00051109","budget":[9960.0,373300.0,337610.0,null],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[32955.0,321172.0,342199.0,137330.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"1)- Equipement de gestion de la base de données installé et opérationnel - \r\n2) - Edits provinciaux promulgués\r\n3) - DSCRP provincial finalisé                \r\n4) - Les services du développement rural jouent leurs rôles d'accompagnement et d'appui conseil aux OP","output_id":"00063792","output_title":"Relèvement Comm. :  MANIEMA"},{"award_id":"00051109","budget":[55844.0,577400.0,1717459.0,null],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[26992.0,568786.0,1629634.0,1904504.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce projet de relèvement communautaire dans la province du Sud Kivu cherche à  rétablir le tissu social en adressant les facteurs d'ordre sécuritaire, social, économique et administratif ayant contribués à la désintégration des communautés du Sud Kivu.","output_id":"00063793","output_title":"RELEVEMENT COM: SUD KIVU"},{"award_id":"00051109","budget":[1537.0,198800.0,685291.0,null],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[10129.0,180569.0,626970.0,429909.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"-Appuyer les efforts de restauration des actifs et des capacités des communautés locales afin de relancer les économies et d'aider à la réduction de la vulnérabilité des populations dans la province du Katanga\r\n- Appuyer le renforcement des capacités communautaires par des mécanismes inclusifs de prise de décisions\r\n- Appuyer la consolidation de la paix par le dialogue, la prévention ainsi que la résolution des conflits dans la province","output_id":"00064120","output_title":"RELEVEMENT COM: LUBUMBASHI"},{"award_id":"00051109","budget":[1679.0,111700.0,27.0,null],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[710.0,109700.0,27.0,146714.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"La composante rélèvelement communautaire du Programme de Lutte Contre la Pauvreté a pour objet de rétablir le tissu social en adressant les facteurs d'ordre sécuritaire, social, économique et administratif ayant contribués à la désintégration des communautés dasn la province du Bandundu.","output_id":"00064126","output_title":"RELEVEMENT COM.:BANDUNDU"},{"award_id":"00051109","budget":[1238.0,111700.0,1.0,null],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[333.0,116303.0,2.0,105904.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"La composante relèvement communautaire du PALP a pour objet de rétablir le tissu social en redressant les facteurs d'ordre social, économique et administratif ayant contribué à la désintégration des communautés dans la province du Bas Congo","output_id":"00069310","output_title":"RELEVEMENT COM: BAS CONGO"},{"award_id":"00051109","budget":[126500.0,404700.0,439805.0,null],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[114274.0,416781.0,431370.0,164035.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce projet de relèvement communautaire dans la province orientale a pour but le rétablissement du  tissu social en adressant les facteurs d'ordre sécuritaire, social, économique et administratif ayant contribué à la désintégration des communautés.","output_id":"00069311","output_title":"RELEVEMENT COM: PROV ORIENTALE"},{"award_id":"00051109","budget":[75663.0,358814.0,1385821.0,null],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00095"],"donor_name":["GOVERNMENT OF DENMARK"],"donor_short":["DEN"],"expenditure":[66343.0,385658.0,1302345.0,526534.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The main outcomes of hte project are detailed as per component as follow:\r\n-Component 1: Social cohesion and peaceful coexistence. Outcomes: 1/ Tensions and conflicts are prevented and reduced. 2/ Conditions to solve land conflicts in a peaceful and sustainable manner are created in three communities and at the district level \r\n-Component 2: Restoring physical and legal security. Outcomes 1/ Level of armed violence are reduced. 2/ The rule of law is strengthened. 3/ Sexual and gender based violence is reduced\r\n-Component 3. Livelihood and economic living conditions. Outcomes: 1/ Local economy is revitalised and micro business (including micro finance) is promoted. 2/ basic social and commercial infrastructures are rehabilitated","output_id":"00072123","output_title":"AREA BASED SECURITY COM  ITURI"},{"award_id":"00051109","budget":[114607.0,391088.0,677969.0,null],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10216"],"donor_name":["AGENCIA ESPANOLA DE COOPERACION INTERNACIONAL"],"donor_short":["AECI"],"expenditure":[144702.0,534824.0,454512.0,505368.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Description du projet\r\nProduit/Résultat attendu  n°1 : \r\n1.1\tNiveau des infrastructures de sécurité et des voies d'accès aux sites d'interventions améliorées\r\nIndicateurs de résultats \r\n- Deux (2) établissements pénitenciers réhabilités et équipés en cellules de détention sécurisées à Gemena et Mbandaka.\r\n- 150 personnels pénitenciers,  Magistrats  et le corps des éducateurs sociaux sont formes  sur la protection des enfants en conflit avec la loi.\r\n- 1 plan provincial de sécurité  et de communication est élaboré et mis en œuvre.\r\n-  la PNC de la Province et des districts est dote des moyens de communication et de logistique\r\n- Espaces enfants en conflit avec la loi aménagés et équipés dans les trois prisons centrales de Gemena et Mbandaka.\r\n1.2\tProduit/Résultat attendu  n°2 : \r\nSécurité alimentaire améliorée dans les zones d'intervention \r\nIndicateurs de résultats \r\n- 575 ménages d'enfants malnutris, retournés et ceux extrêmement vulnérables ont reçu des kits agricoles ;\r\n- 500 ménages ont reçu des kits de pêche ;\r\n- 300 ménages ont reçu du matériel végétal pour la multiplication des semences vivrières, des boutures saines de manioc et cordes apicales de patate douce.\r\n\r\n- 35 Centres nutritionnels ont reçu des kits (balances, toises, muacs, gobelets, ustensiles de cuisine) ;\r\n- 50 écoles primaires ont reçu des NFII pour l'alimentation scolaire (marmites, assiettes, gobelets, fûts, bidons, sceaux, cuillères ...) ;\r\n- 40 écoles ont reçu des kits pour le jardin scolaire (arrosoirs, bêches, houes, machettes, râteaux, semences...)\r\n\r\n-\t 2 centres INERA (Boketa et Bongabo) renforcées pour lq production de semences \r\n-\t10 groupements d' agri multiplicateurs renforces pour la production multiplication diffusion et l accompagnement des prisons et des structures locales de productions. \r\n-\tLe SENADEP et 10 groupements d éleveurs renforcées en technique de production et en équipements et des unités de transformation et géniteurs de qualité,\r\n-\tLes capacites du  Ministère de l'Agriculture, pêche et élevage sont renforcées pour l'élaboration d'une politique provinciale de développement du secteur agricole,\r\n\r\n1.3\tProduit/Résultat attendu  n°3 : \r\nSécurité sanitaire améliorée dans les zones d'intervention \r\nIndicateurs de résultats \r\n- 5 hôpitaux généraux de référence (HGR) réhabilités avec équipement minimum de base ;\r\n- 10 centres de santé rurale (CSR) réhabilités avec équipements de base ;\r\n\r\n\r\n- 500 leaders contactés pour le repositionnement de la PF ;\r\n- 150 000 personnes (50 000 hommes et 100 000 femmes) sensibilisées sur l'utilisation des méthodes contraceptives ;\r\n-- Volume (en tonnes) de médicaments essentiels fournis aux établissements sanitaires réhabilités dans le cadre notamment des Soins de santé Primaires et de la Planification familiale.\r\n.\r\n2.1 Produit/Résultat attendu  n°1 : \r\nCapacités et compétences organisationnelles et opérationnelles des administrations et structures partenaires évaluées et renforcées\r\nIndicateurs de résultats :\r\n- une étude d'évaluation conjointe des capacités et compétences des  services de l'administration provinciale réalisée.\r\n\r\n2.2 Produit/Résultat attendu  n°2 : \r\nEquipements informatiques et de bureautique fournis administrations et structures partenaires  \r\nIndicateurs de résultats :\r\n- 52 kits informatiques et bureautiques mis à disposition des 10 ministères provinciaux et des structures faîtière représentative de la société civile (ONGD, groupements, etc.).\r\n\r\n3.1 Produit/Résultat attendu  n°1 : \r\nCapacités et compétences des forces de sécurité (FARDC et PNC) administrations et acteurs locaux renforcées en matière de gestion de la sécurité, du respect des DH, de la gestion financière, de la planification et du rapportage\r\nIndicateurs de résultats :\r\n- 15 séminaires, ateliers de formation/recyclage des officiers, soldats des FARDC, officiers et agents de la Police nationale, magistrats et officiers de police judiciaire réalisés ;\r\n\r\n- 2 séminaires ateliers de formation en raison d'un atelier par district à l'intention de la police, des agents du système judiciaire et pénitencier et des travailleurs sociaux sur la protection de l'enfant \r\n\r\n- 2 formations des agents du Ministère de l'Economie, des Finances, du Plan sur l'élaboration du budget provincial et la planification, effectuées;\r\n\r\n- 6 formations destinées aux structures de la société civile sur la formulation et la gestion des projets de développement réalisées;\r\n- Education aux risques des mines intégrée dans les écoles et les communautés des zones affectées (Ikela, Djolu, Befale et Bokungu dans le district de la Tshuapa et Bosobolo, Businga et Yakoma dans le Nord Ubangi).\r\n- Education pour la paix et la réconciliation intercommunautaires assurée dans les territoires de Budjala et Kungu dans le district du Sud Ubangi.\r\n\r\n- 4 formations destinées aux prestataires sanitaires et aux distributeurs communautaires de contraceptifs.\r\n\r\n- 6 ateliers de formation sur les problématiques du Genre, du VIH/Sida, DH et des Changements climatiques organisés ;\r\n3.2 Produit/Résultat attendu  n°2 : \r\nCompréhension et sensibilité des personnels des administrations et des acteurs locaux renforcées en matière de respect des Droits de l'homme, du Genre, du VIH/Sida et de l'Environnement améliorée\r\n\r\nIndicateurs de résultats :\r\n- 4 campagnes thématiques d'information et de sensibilisation des populations de l'Equateur sur : Genre, Sida, Droits de l'homme, la protection de l'enfant et Environnement organisées.","output_id":"00073425","output_title":"TRANSITION EQUATEUR  (PACTE)"},{"award_id":"00051109","budget":[334163.0,562728.0,1213178.0,null],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[200662.0,484761.0,385766.0,495032.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"PRODUITS ATTENDS\r\nProduit 1.1. Les femmes vulnérables, en particulier des victimes VSBG, ont de meilleurs revenus et des meilleures conditions de vie\t\r\n1.1.1. Niveau de revenus des femmes vulnérables, inclus victimes VSBG, générés par leurs activités  génératrices de revenus\r\n1.1.2. Nombre de femmes vulnérables, inclus des victimes des violences sexuelles et basées sur le genre, ayant entrepris        \r\n          une activité génératrice de revenu/ pour amélioration de conditions de vie, 2-3 mois après avoir été appuyées avec le    \r\n          paquet complet de réintégration socio-économique.  \r\n1.1.3. Nombre de femmes vulnérables, inclus les victimes VSBG, qui payent les frais scolaires pour leurs enfants\r\n1.1.4. Nombre des femmes qui prennent des initiatives propres pour améliorer leur AGR (jugement qualitatif)\r\n1.1.5 Nombre des femmes, filles et garçons bénéficiaires des micro crédits\r\n\r\n\r\nProduit 1.2. La réhabilitation d'infrastructures ciblées contribue à la réduction des risques qui exposent les femmes aux violences\r\nIndicateurs\r\n1.2.1. Nombre de points d'eau aménagés\r\n1.2.2. Nombre de kilomètres de  routes rurales réfectionnées\r\n\r\nProduit 2.1 : Les femmes et filles vulnérables, en particulier des victimes VSBG, vivent dans les communautés de leur choix (communautés d'origine ou autres) et sont acceptées par les membres de la communauté et de la famille après avoir complété le paquet de réintégration socio-économique du PNUD \r\nIndicateurs\r\n2.1.1\tNombre de femmes vulnérables, inclus les  victimes VSBG vivant 1) dans les communautés de leur choix 2) avec leurs familles et 3) avec leur mari \r\n2.1.2\tNombre des femmes qui reçoivent d'appui des hommes et de leur mari pour réaliser leur AGR (niveau de ménage)\r\n2.1.3\tNombre de femmes mobilisés pour assister aux réunions publiques par la notabilité locales (niveau communautaire) \r\n2.1.4\tNombre et statut des hommes et garçons qui prennent une position publique contre les VSBG et pour l'équité des genres\r\n\r\nProduit 2.2. Les femmes et filles vulnérables sont autonomisées et construisent des mécanismes de solidarité et d'entraide entre elles-mêmes \r\nIndicateurs\r\n2.2.1\tNombre des femmes qui assistant aux réunions publiques et qui participent à la prise de décision \r\n2.2.2\tNombre de cas de VSBG accompagnés par des femmes locales pour assurer que les victimes reçoivent des services appropriés \r\n2.2.3\tNombre d'activités de groupe, organisés par des femmes pour lutter contre les VSBG et pour appuyer les victimes VSBG  \r\n2.2.4\tNombre d'activités des organisations de la jeunesse et des filles, appuyées par des organisations féminines (leadership des femmes, droits humains de la femme)\r\n2.2.5\tNombre des filles victimes qui retournent à l'école ou suivent d'alphabétisation ou une formation de métier.  \r\n\r\nProduit 3.1. Les capacités des structures locales de prévention des VSBG et d'assistance aux victimes sont renforcées au niveau local, territorial et provincial  \r\nIndicateurs\r\n3.1.1Existence des plans participatifs pour lutter contre les VSBG à tous les niveaux \r\n3.1.2\tExistence d'un standard des paquets minimaux d'appui socio-économique accordé par tous les acteurs \r\n3.1.3\tExistence des mécanismes de coordination avec tous les acteurs à tous les niveaux \r\n3.1.3       Nombre d'autorités qui sont des acteurs dans le suivi des appuis socio-économique et suivi des victimes VSBG \r\n3.1.4\tNombre et type d'évaluations conduits pour évaluer l'effectivité des appuis socio-économiques aux victimes VSBG \r\n\r\nProduit 3.2. Les autorités locales prennent leur responsabilité concernant les VSBG au niveau local, territorial et provincial \r\nIndicateurs\r\n\r\n3.2.1\tNombre des mécanismes d'alerte et de prévention mise en place par les autorités, communautés et/ou familles       (e.g. patrouilles, systèmes d'alerte précoce, mécanismes sociales de prévention)\r\n3.2.2\tNombre de rapports de sécurité, faits par les autorités, qui intègrent d'une manière structurelle une partie concernant VSBG \r\n3.2.3      Nombre et nature d'infrastructures pour rapprocher les services de base des communautés","output_id":"00073755","output_title":"PSAR"},{"award_id":"00051109","budget":[978737.0,379629.0,27412.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["54392"],"donor_name":["Ministry of Foreign Affairs and Trade of the Republic of korea"],"donor_short":["MOFATKOREA"],"expenditure":[732694.0,184605.0,8861.0],"fiscal_year":["2013","2012","2011"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Après des années de crise, les territoires de Masisi, Walikale Rutsuru dans le Nord-Kivu entrent dans une phase critique du processus de stabilisation et de relèvement communautaire. Cependant, l'afflux massif de rapatriés crée une augmentation considérable de la demande pour des possibilités économique et services sociaux de base déjà limités, dans un contexte des violences sexuelle fondées sur le genre, les litiges fonciers, les stocks de nourriture insuffisante, etc. Si ces questions ne sont pas gérées correctement, des graves risques sociaux peuvent surgir et saper la fragile stabilité à l'Est de la RDC. Dans une stratégie de prévention des conflits, le projet vise à promouvoir la cohésion sociale par (i) la réintégration socio-économique des rapatriés, (ii) un meilleur accès aux services sociaux de base et (iii) des moyens de subsistance pour les plus jeunes, femmes et hommes, membres des communautés touchées par les conséquences des conflits.","output_id":"00078605","output_title":"REL.COM. & CONS.PAIX NORD-KIVU"},{"award_id":"00051109","budget":[1395632.0,1076600.0,110600.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[1225260.0,566155.0,22149.0],"fiscal_year":["2013","2012","2011"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce projet vise à \r\n\t- Assurer la relance de la production agricole de la province par l'amélioration de l'accès des producteurs aux techniques de production/transformation/conservation respectueuses de l'environnement, aux intrants et aux facilités d'écoulement des produits.\r\n-\tAméliorer les moyens d'existence des ménages par le renforcement des initiatives familiales et communautaires génératrices de revenus, ainsi que par l'amélioration de l'accès aux services financiers de qualité, aux opportunités d'emplois et aux perspectives d'entreprenariat.\r\n-\tPromouvoir la cohésion sociale et appuyer les initiatives de paix et de réconciliation entre et au sein des communautés.","output_id":"00079382","output_title":"RELANCE ECONOMIQUE AU MANIEMA"},{"award_id":"00051109","budget":[0.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":[""],"donor_name":["UNITED NATIONS DEVELOPMENT PROGRAMME"],"donor_short":[],"expenditure":[-3925.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":null,"output_id":"00063998","output_title":"RELEVEMT  COM: NORD KATANGA"},{"award_id":"00051109","budget":[1.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":[""],"donor_name":["UNITED NATIONS DEVELOPMENT PROGRAMME"],"donor_short":[],"expenditure":[117.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":null,"output_id":"00064122","output_title":"RELEVEMENT COMMUN.:KINSHASA"},{"award_id":"00051109","budget":[200.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":[""],"donor_name":["UNITED NATIONS DEVELOPMENT PROGRAMME"],"donor_short":[],"expenditure":[145.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":null,"output_id":"00069312","output_title":"RELEVEMENT COM : EQUATEUR"}],"project_descr":"Dans le cadre du  Programme de Lutte contre la pauvreté en RDC, la composante Relèvement communautaire vise à relancer les économies locales, à le revitaliser et à promouvoir la cohésion sociale.","project_id":"00051109","project_title":"PAUVRETE: COMPOSANTE RELEVEMENT COMMUNAUTAIRE","region_id":"RBA","start":"2008-01-01","subnational":[{"awardID":"00051109","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"1.56667","lon":"30.25","name":"Ituri","outputID":"00063480","output_locID":"00063480-1","precision":"3","type":"ADM2"},{"awardID":"00051109","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"-0.65515","lon":"29.03398","name":"North Kivu","outputID":"00063784","output_locID":"00063784-1","precision":"3","type":"ADM2"},{"awardID":"00051109","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"-2.91667","lon":"25.91667","name":"Maniema","outputID":"00063792","output_locID":"00063792-1","precision":"4","type":"ADM1"},{"awardID":"00051109","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"-2.49076","lon":"28.84281","name":"South Kivu","outputID":"00063793","output_locID":"00063793-1","precision":"3","type":"PPLA"},{"awardID":"00051109","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"-0.65515","lon":"29.03398","name":"North Kivu","outputID":"00064120","output_locID":"00064120-1","precision":"3","type":"ADM2"},{"awardID":"00051109","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"-2.49076","lon":"28.84281","name":"South Kivu","outputID":"00064126","output_locID":"00064126-1","precision":"3","type":"PPLA"},{"awardID":"00051109","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"-0.65515","lon":"29.03398","name":"North Kivu","outputID":"00069310","output_locID":"00069310-1","precision":"3","type":"ADM2"},{"awardID":"00051109","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"-2.91667","lon":"25.91667","name":"Maniema","outputID":"00069311","output_locID":"00069311-1","precision":"4","type":"ADM1"},{"awardID":"00051109","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"1.56667","lon":"30.25","name":"Ituri","outputID":"00072123","output_locID":"00072123-1","precision":"3","type":"ADM2"},{"awardID":"00051109","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"0.04865","lon":"18.26034","name":"Equateur","outputID":"00073425","output_locID":"00073425-1","precision":"4","type":"ADM1"},{"awardID":"00051109","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"-0.65515","lon":"29.03398","name":"North Kivu","outputID":"00073755","output_locID":"00073755-1","precision":"3","type":"ADM2"},{"awardID":"00051109","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"-2.49076","lon":"28.84281","name":"South Kivu","outputID":"00073755","output_locID":"00073755-2","precision":"3","type":"PPLA"},{"awardID":"00051109","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"-1.39832","lon":"28.8183","name":"Masisi","outputID":"00078605","output_locID":"00078605-1","precision":"3","type":"PPL"},{"awardID":"00051109","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"1.56667","lon":"30.25","name":"Ituri","outputID":"00079382","output_locID":"00079382-1","precision":"3","type":"ADM2"}]}