{"budget":[2851111.0],"document_name":[["UNDP BiH A2J Prodoc FIN changes.doc"],["http://www.undp.org/content/dam/undp/documents/projects/BIH/00057210/UNDP BiH A2J Prodoc FIN changes.doc"]],"end":"2014-12-31","expenditure":[4092485.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"BA","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Bosnia and Herzegovina","operating_unit_email":"registry@undp.ba","operating_unit_id":"BIH","operating_unit_website":"http://www.undp.ba/","outputs":[{"award_id":"00057210","budget":[564201.0,997147.0,1039763.0,null],"crs":"15162","crs_descr":"Human rights","donor_id":["00095","00182","00232"],"donor_name":["GOVERNMENT OF DENMARK","GOVERNMENT OF NETHERLANDS","GOVERNMENT OF SWITZERLAND"],"donor_short":["DEN","NET","SWI"],"expenditure":[563514.0,812986.0,924518.0,1540802.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Component I: Transitional Justice\r\n\r\nOutput 1: Government and stakeholders develop the Transitional Justice Strategy, and operationalise related mechanisms; Technical and logistic support in place for government-led process of a drafting National Strategy for Transitional Justice.\r\n\r\nComponent II: Confidence Building\r\n\r\nOutput 2: Government institutions and CSOs develop legal frameworks for better access to justice and observance of human rights providing for increased legal awareness, access to free legal aid and developed communications capacities of judicial institutions and civil society.","output_id":"00070592","output_title":"Access to Justice"},{"award_id":"00057210","budget":[250000.0],"crs":"15162","crs_descr":"Human rights","donor_id":["00182"],"donor_name":["GOVERNMENT OF NETHERLANDS"],"donor_short":["NET"],"expenditure":[250665.0],"fiscal_year":["2013"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"This Project Document presents the first phase of a multiyear UNDP's \"Rule of Law and Transitional Justice\" programme that consolidates a number of UNDP projects and provides new tools and direction to comprehensively address the legacy of the '92-'95 war in Bosnia and Herzegovina. While overcoming this legacy is a \"sine qua non\" condition for consolidating the stability and advancing the democratic process of BiH given the post-conflict political culture developed in BiH, and the lessons learnt from previous smaller scale programmes, UNDP proposes a holistic approach through a consolidated set of tools to address post-conflict issues and bridge gaps between the implementation of the EU acquis communautaire and the necessary institutional reforms, provision and delivery of justice to the victims of the war.\r\n\r\nThe legacy of war crimes committed during the conflict in the former Yugoslavia, as well as their ongoing adjudication by ICTY and local courts in BiH, remains a serious point of contention and conflict between communities.  A culture of impunity prevents communities from healing the recent traumas in order to build a common future.  Recent judgments rendered by ICTY and local courts have, for example, elicited varying reactions by political elites, media and the public, increasing inter-ethnic tension, rather than mitigating against it.  Contributing factors to this include the instrumentalization of the war crimes issue by political elites to increase their legitimacy and power within their own ethno-national group, as well as current weaknesses and capacity gaps in national judicial systems. These capacity gaps in national judicial systems make it hard for them to transform into modern, effective institutions that can adequately address in a sustainable manner war crimes, and therefore access to justice by victims. Without full access to justice victims representing all ethnic communities are left marginalized and frustrated, and therefore prone to ethno-nationalist tendencies that lead to further conflict in BiH. \r\n\r\n\r\nBy addressing current weaknesses in BiH's transitional justice sector and strengthening the capacity of courts and support structures in the field of war crimes adjudication this project seeks to remove war crimes from the menu of grievances that communities in BiH have against each other. The goal of the project, therefore, is to remove the terrible legacy of war crimes, a critical contributing factor to conflict in BiH today, and transform it into a fair, manageable, self-sustaining process that mitigates against further conflict.\r\n\r\nResting on the pillars of UNDP's Justice and Security Cluster, the project aims to enhance judicial efficiency, access to and delivery of justice and improved human security through comprehensive, coordinated and targeted interventions engaging actors at all levels to promote inter-ethnic dialogue and reconciliation, enhance and educate on the respect for human rights, and promote a climate of tolerance.","output_id":"00086757","output_title":"RuleofLaw and Transitional Jus"},{"award_id":"00057210","budget":[0.0],"crs":"15162","crs_descr":"Human rights","donor_id":["00187"],"donor_name":["GOVERNMENT OF NORWAY"],"donor_short":["NOR"],"expenditure":[0.0],"fiscal_year":["2013"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Strengthening Parliamentarian Capacities and Key Institutions mandated with fighting Corruption in BiH","output_id":"00088023","output_title":"Fighting Corruption in BIH"}],"project_descr":"Access to Justice: Facing the Past and Building the Confidence for the Future","project_id":"00057210","project_title":"Access to Justice and Transitional Justice","region_id":"RBEC","start":"2009-06-01","subnational":[{"awardID":"00057210","focus_area":"2","focus_area_descr":"Democratic governance","lat":"44.15","lon":"17.5","name":"Bosnia and Herzegovina","outputID":"00070592","output_locID":"00070592-1","precision":"9","type":"PCL"},{"awardID":"00057210","focus_area":"2","focus_area_descr":"Democratic governance","lat":"44.15","lon":"17.5","name":"Bosnia and Herzegovina","outputID":"00086757","output_locID":"00086757-1","precision":"9","type":"PCL"}]}