{"budget":[1980367.0],"document_name":[],"end":"2015-12-31","expenditure":[1616727.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"TZ","inst_descr":"National Execution","inst_id":"03228","inst_type_id":"10","operating_unit":"United Republic of Tanzania","operating_unit_email":"registry.tz@undp.org","operating_unit_id":"TZA","operating_unit_website":"http://www.tz.undp.org/","outputs":[{"award_id":"00059364","budget":[1131093.0,639935.0,209339.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00012","10003","10714"],"donor_name":["Voluntary Contributions","Global Environment Fund Truste","UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP","GEFTrustee","UNDP(JPAA)"],"expenditure":[924301.0,613395.0,79031.0],"fiscal_year":["2013","2012","2011"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The project intends to remove the barriers, through a multi-level approach. At the local level, it will strengthen  capacity  and incentives for SLM through participatory planning processes involving the local institutions and knowledge systems. This will be complemented by a national level dialogue on SLM which will facilitate national level stakeholders to identify ways to adopt a systematic approach to SLM. The project goal is \"Sustainable Land Management provides the basis for economic development, food security and sustainable livelihoods while restoring the ecological integrity of the Kilimanjaro region's ecosystems\". The objective will be \"to provide land users and managers with the enabling environment (policy, financial, institutional, capacity) for SLM adoption.  The outcomes are: 1) The policy, regulatory and institutional framework that support sustainable land management;  2)  Markets support expansion of livelihood options in Kilimanjaro to reduce pressure on agriculture and natural resources and increase income: 3) Institutions with capacities and skills to undertake knowledge based sustainable land use planning and adopt methods and technologies for climate change resilient NR supported development:  4) Project managed effectively, lessons used to upscale SLM in the region and the country","output_id":"00074207","output_title":"Land Management - Kilimanjaro"}],"project_descr":"Reducing Land Degradation on the Highlands of Kilimanjaro Region","project_id":"00059364","project_title":"Sustainable Land Management in Highlands of Kilimanjaro","region_id":"RBA","start":"2010-01-01","subnational":[{"awardID":"00059364","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-3.75","lon":"37.75","name":"Kilimanjaro","outputID":"00074207","output_locID":"00074207-1","precision":"4","type":"ADM1"}]}