{"budget":[319282.0],"document_name":[],"end":"2011-07-31","expenditure":[319182.0],"fiscal_year":["2011"],"iati_op_id":"GE","inst_descr":"DIRECT EXECUTION","inst_id":"","inst_type_id":"40","operating_unit":"Georgia","operating_unit_email":"registry.ge@undp.org","operating_unit_id":"GEO","operating_unit_website":"http://www.undp.org.ge/","outputs":[{"award_id":"00050042","budget":[319282.0],"crs":"15161","crs_descr":"Elections","donor_id":[""],"donor_name":["GEO-GOVERNMENT"],"donor_short":[],"expenditure":[319182.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"1. Enhanced capacity of the electoral stakeholders in holding well-organized elections compliant with the basic democratic principles and electoral standards. 2. Public better informed on electoral standards and voters motivated to ensure inclusiveness and participation in elections and decision-making process. \r\nGeorgia has gone through series of elections of different types and levels since its independence. UNDP has been actively supporting the Electoral Administration (EA) since 2003 including large-scale professional and technical assistance. During the latest Local Elections of October 2006 UNDP also provided a training assistance. In consultation with the Central Electoral Commission (CEC), UNDP provided a large-scale training assistance to the EA in the preparation of the latest Extraordinary Presidential Elections held on 05 January 2008. While the overall assessment of the elections was positive, still several deficiencies were identified. It was agreed with the CEC that UNDP will provide further expanded support for the 2008 Parliamentary Elections.\r\nThe problems and additional needs identified during the 2008 Presidential Elections included: \r\n\tA lack of knowledge of necessary legislative and procedural information by different electoral stakeholders, such as the members of the EA, media representatives and ordinary voters \r\n\tLack of programmatic proposals and unclear messages in the election campaigns of the different candidates, which made it difficult for the voters to make informed decisions\r\n\tContradictions and ambiguities in the Unified Electoral Code (UEC) of Georgia, leading to conflicting interpretations, which adversely affected the conduct of some electoral processes\r\n\tA lack of public awareness including on electoral procedures, voter lists, the meaning of higher voter turnout\r\n\tLack of active citizen participation in decision-making including problem identification and  problem solving\r\nTherefore, UNDP will expand the planned assistance and provide comprehensive support to address the main electoral issues before and after the Parliamentary Elections. UNDP's strategy will be to address immediate needs and then, based on the overall lessons learned, to unfold the longer-term electoral assistance to promote the sustainability of the EA.\r\n\r\nThe objective of the award will be to develop capacities of democratic institutions for fair electoral processes and active civil participation. This will include: \r\n•\tAssistance to the CEC in planning training strategies and schedules, developing manuals, and providing training to the permanent and temporary members of the EA as well as other training support staff. Overall this includes training for approximately 50,000 persons. UNDP will concentrate particularly on improving training in counting, tabulation and results transmission processes and instituting proper monitoring processes to ensure effective training. After the Parliamentary elections, the internationally recognized BRIDGE modules with interactive methodology will be used to build capacity in the EA and ensure the longer-term effect of the initiative. \r\n•\tIn order to promote informed citizens' choices and encourage adequate and balanced reporting on the elections, UNDP will support the CEC in improving the pre-election information and communication campaign. This envisions dissemination of election-related information among the population, including the rural areas and the regions populated with ethnic minorities. It will also include professional training of media personnel by a highly regarded and trusted media company based in Europe. UNDP will also support to a large-scale voter education programme through TV/radio ads and booklets/flyers. The voter education activities will be expanded after the parliamentary elections to form a broader civic education campaign.\r\n•\tBased on the lessons learned, after the Parliamentary Elections UNDP will focus on a comprehensive revision of the United Electoral Code (UEC) to improve the legislative and institutional base of the elections. Relevant recommendations will be developed and advocated with the aim of setting a legislative framework, which will remain intact to the extent possible without major changes usually related to political developments. \r\n•\tPublic better informed on electoral standards through public awareness campaign for Parliamentary Elections and for Ajara Supreme Council Elections in 2008. To ensure inclusiveness and participation in elections and decision making process voters will be motivated through an advocacy campaign. Based on lessons learned the advocacy campaign will be assessed and recommendations will be developed to various stakeholders on how to improve citizens participation in decision making processes\r\n\r\nThroughout the project implementation, UNDP will focus on building the long-term capacities of the institutions to enable them to work independently and effectively in future. UNDP will take the overall responsibility for project implementation, while the implementation of some parts of voter education and the element on civil participation will be delegated to a competent local NGO.","output_id":"00061579","output_title":"Enhanced Electoral Capacity"}],"project_descr":"DEVELOPING CAPACITIES OF DEMOCRATIC INSTITUTIONS \nFOR FAIR ELECTORAL PROCESSES AND ACTIVE CIVIL PARTICIPATION","project_id":"00050042","project_title":"Fair Electoral Process and Active Civil Participation","region_id":"RBEC","start":"2008-02-01","subnational":[]}