{"budget":[1435953.0],"document_name":[["CADRI Phase 1_Prodoc_Final Draft.doc"],["http://www.undp.org/content/dam/undp/documents/projects/H10/00051222/CADRI Phase 1_Prodoc_Final Draft.doc"]],"end":"2013-12-31","expenditure":[1533565.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"998","inst_descr":"UNITED NATIONS DEVELOPMENT PRO","inst_id":"00229","inst_type_id":"40","operating_unit":"BCPR","operating_unit_email":null,"operating_unit_id":"H10","operating_unit_website":null,"outputs":[{"award_id":"00051222","budget":[467636.0,968316.0,1.0],"crs":"74010","crs_descr":"Disaster prevention and preparedness","donor_id":["00012","00015"],"donor_name":["Voluntary Contributions","WORLD BANK (INT'L. BANK FOR RECONSTRUCTI"],"donor_short":["UNDP","IBRD"],"expenditure":[252876.0,500015.0,780674.0],"fiscal_year":["2013","2012","2011"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The Capacity for Disaster Reduction Initiative, CADRI, is an inter-agency programme of UNDP's Bureau for Crisis Prevention and Recovery (UNDP/BCPR), the UN Office for Coordination of Humanitarian Affairs (UN OCHA) and the secretariat of the International Strategy for Disaster Reduction (UN ISDR), within the context of the ISDR system. \n\nThis global project expands ongoing efforts to develop a robust and sustained programme of capacity development support for the UN system at the country level for its strategic leadership and coordination role for disaster risk reduction.  The project calls for:    \n\tCollaboration by the three lead organizations for CADRI to support Resident Coordinators (RCs) and Heads of UN agencies to lead the incorporation of  recovery and disaster risk reduction into country level preparedness and programming processes, \n\tPilot demonstrations with UN/Humanitarian Country Teams (UNCTs) in up to five regions for disaster preparedness planning, for both response and for recovery.  The results of the pilot are expected to generate  a) a model approach that can be extended in the regions for UN system  preparedness planning that addresses response,  recovery and development, b) a more unified approach to preparedness planning by OCHA, BCPR and ISDR, d) UNCTs disaster planning is framed in the full spectrum of disaster risk issues. \n\tPilot demonstrations in two countries for capacity development planning for preparedness, including recovery. The results of this pilot will a) increase \"know-how\" on how to develop gendersensitive capacity development strategies for preparedness,  for response and for recovery, and b) increase access to tools and services for capacity development planning for ISDR system members,  c) support a harmonized approach to recovery preparedness on the part of governments and the UNCT.   \n\tSupport to CADRI to augment its own service delivery capacity. \n\tContinued support to the Disaster Reduction Team to implement its learning strategy.   \nThe work will be undertaken over a four-year period, 2009-2012. This project document is for a two-year period, 2009-2010. The total cost for the two-year project, is $2,359,910 with a requested amount from BCPR of $1,718,200.","output_id":"00063668","output_title":"CADRI - Enh.CO Level for Adv D"}],"project_descr":" ","project_id":"00051222","project_title":"CADRI - Enhancing Country Level for Adv DRR","region_id":"global","start":"2009-01-01","subnational":[{"awardID":"00051222","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"","lon":"","name":"Global","outputID":"00063668","output_locID":"00063668-1","precision":"","type":""}]}