{
    "description": "MEJORAMIENTOD E LA OPORTUNIDAD Y CALIDAD DEL PROCESO DE CAPTURA Y PROCESAMIENTO DE LA INFORMACION CENSAL - CENSOS NACIONALES DE POBLACION Y VIVIENDA 2011 Y ENCUESTA DE HOGARES 2010", 
    "end": "2010-12-31", 
    "fiscal_year": "2010", 
    "id": "00058765", 
    "operating_unit": "CRI", 
    "region": "RBLAC", 
    "start": "2009-12-01", 
    "subproject": [
        {
            "budget": 12100.0, 
            "corporate outcome": "Capacities of national and local institutions enhanced to scale up proven MDG acceleration interventions and to plan, monitor, report and evaluate the MDG progress in the context of related national development priorities", 
            "crs": "15110", 
            "description": "Este proyecto apoya al INEC en dos ejes de acción. Uno mediante la asistencia de una persona asesora con experiencia en la planeación y ejecución de procesos censales, especialmente de captura y procesamiento de datos por medio del escaneo, para evaluar en detalle los procesos a desarrollar. Dos mediante la asistencia de otra persona asesora, especialista en género y diseño temático de censos de población y encuestas por muestreo a hogares, para identificar variables y categorías fundamentales para el análisis de la realidad sociodemográfica y económica del país, que necesariamente deben de ser transversalizadas con el enfoque de género; establecer recomendaciones precisas y prácticas de cómo deben ser incorporadas estas variables y categorías en los censos de 2011 y la próxima encuesta de hogares de Costa Rica y desarrollar una propuesta metodológica y conceptual de tabulación e indicadores, que oriente el procesamiento y elaboración de resultados para su divulgación en ambos operativos estadísticos.", 
            "donor_long": [
                "UNITED NATIONS DEVELOPMENT PROGRAMME"
            ], 
            "donor_short": [
                "UNDP"
            ], 
            "end date": "2010-12-31", 
            "expenditure": 8183.9, 
            "fiscal year": "2010", 
            "focus area": "Poverty reduction & MDG achievement", 
            "gender code": "Gender Equality as a principal objective", 
            "id": "00073157", 
            "project_id": "00058765", 
            "start date": "2009-12-01", 
            "title": "CAPTURA Y PROCESAMIENTO DE LA"
        }
    ], 
    "title": "CAPTURA Y PROCESAMIENTO DE LA INFORMACION CENSAL"
}