{"budget":[76399.0],"document_name":[],"end":"2012-06-30","expenditure":[74981.0],"fiscal_year":["2011"],"iati_op_id":"MX","inst_descr":"Secretaria de Medio Ambiente,","inst_id":"","inst_type_id":"10","operating_unit":"Mexico","operating_unit_email":"registry.mx@undp.org","operating_unit_id":"MEX","operating_unit_website":"http://www.undp.org.mx/","outputs":[{"award_id":"00057765","budget":[76399.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":[""],"donor_name":["MONTREAL PROTOCOL"],"donor_short":[],"expenditure":[74981.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"El objetivo de este proyecto es desarrollar, optimizar y difundir el uso de formato de metilo en las aplicaciones de poliuretano en suelas de zapatos. En el caso de un resultado positivo y eficaz , la tecnología será aplicada en una cantidad limitada de unidades de transformación que cubren todas las formulaciones de las que es validado. Se ha diseñado en estrecha colaboración con un proyecto similar en Brasil, que abarca otras aplicaciones de poliuretano, pero no pudo incluir las suelas de zapatos debido a la falta de conocimientos técnicos. \r\n\r\nEl proyecto se divide en dos fases distintas: \r\n                        - Fase I: desarrollo, optimización, la validación y difusión \r\n                        - Fase II: aplicación en 7 empresas encadenadas \r\n\r\nEl proyecto incluye, además de los costos de desarrollo de sistemas, validación y difusión de la tecnología a otros interesados casas de los sistemas, los costos de adaptación para ajustar el equipo actual con el uso de formato de metilo y los costos adicionales de explotación por un período limitado. Si tiene éxito, la validado la tecnología contribuirá a la disponibilidad de opciones de bajo de inversión necesaria para poner en práctica eliminación progresiva de HCFC en las pequeñas y medianas empresas,","output_id":"00071481","output_title":"Proyecto Piloto validación de"}],"project_descr":"Proyecto Piloto para la validación de Methyl Formate en aplicaciones de poliurietano en suelas de zapatos (fase I)","project_id":"00057765","project_title":"Proyecto Piloto validación de Methyl Formate (fase I)","region_id":"RBLAC","start":"2009-06-24","subnational":[]}