{"project_descr": "Casas de Juventud para la inclusión ciudadana: una experiencia innovadora en Argentina", "fiscal_year": [2012], "end": "2013-01-31", "region_id": "RBLAC", "operating_unit_email": "registry.ar@undp.org", "inst_id": "00085", "outputs": [{"output_id": "00062563", "crs": "15162", "donor_id": ["10870"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "Casas de Juventud", "budget": [446.0], "fiscal_year": [2012], "gender_id": "1", "donor_name": ["MINISTRY  OF FOREIGN AFFAIRS & COOPERATION OF SPAIN"], "award_id": "00050584", "output_descr": "El objetivo del proyecto es reforzar y promover la inclusión social y el desarrollo humano de jóvenes en situación vulnerable en dos municipios argentinos de tamaño intermedio, a partir de una experiencia piloto a ser replicada luego en otras ciudades similares del país. Para tal finalidad, se constituirán dos Casas de Juventud para la inclusión ciudadana de este grupo social: una, en Morón, un municipio del área metropolitana de Buenos Aires, y la otra, en la ciudad de Santa Fe, capital de la provincia homónima. Los dos municipios serán contrapartes en el proyecto y una vez finalizado el mismo serán responsables de asegurar su sostenibilidad. Las Casas de Juventud, inspiradas en la experiencia española y adaptadas a las  necesidades locales, serán los espacios físicos y programáticos de las acciones dirigidas a promover la inclusión social y el desarrollo ciudadano de  jóvenes mediante iniciativas concretas, con resultados prefijados para los dos años de ejecución y con dispositivos de seguimiento de las metas propuestas.", "donor_short": ["MOFACSPAIN"], "expenditure": [-18441.0], "crs_descr": "Human rights", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Argentina", "budget": 446.0, "iati_op_id": "AR", "inst_descr": "Gobierno", "start": "2008-08-01", "operating_unit_id": "ARG", "expenditure": -18441.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/ARG/00050584/Prodoc.pdf", "http://www.undp.org/content/dam/undp/documents/projects/ARG/00050584/Revisión E.pdf"], ["format", "format"]], "project_id": "00050584", "inst_type_id": "10", "operating_unit_website": "http://www.undp.org.ar/", "project_title": "casas de juventud para la inclusión ciudadana"}