{"budget":[14589374.0],"document_name":[["PACC-Prodoc.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/WSM/00051000/PACC-Prodoc.pdf"]],"end":"2014-12-31","expenditure":[11826856.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"WS","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Samoa","operating_unit_email":"registry.ws@undp.org","operating_unit_id":"WSM","operating_unit_website":"http://www.undp.org.ws/","outputs":[{"award_id":"00051000","budget":[3850000.0,3779700.0,3685400.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[1688806.0,3491170.0,3423237.0,825731.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The Pacific Adaptation to Climate Change (PACC) project will greatly improve PICs' climate change resilience.  The first UNDP project in the Pacific Islands to utilize the Special Climate Change Fund, PAAC will help the Cook Islands, Niue, Samoa, and ten other PICs achieve the following overall objective:\r\n\r\nTo enhance the capacity of the participating countries to adapt to climate change in several key development sectors.\r\n\r\nThe PACC project will use existing UNDP, Pacific Island, and sustainability development strategies as the basis for a comprehensive, systematic, and enduring climate change adaptation framework.  Activities will build upon the notable progress that has already been made by PICs.  Priority areas for adaptation will draw upon regional and national priorities, and assessments of vulnerable resources.  \r\n\r\nThe PAAC project consists of three major components:\r\n\r\n1.\tPolicy Changes That Will Immediately Reduce Climate Change Vulnerabilities.  The project will strengthen PICs' institutional framework, policies, plans, and capacity.  This will be accomplished through consideration of climate change risks when making decisions and economic tools that evaluate potential adaptation measures.  \r\n\r\n\r\nProject Components (continued):\r\n\r\n2.\tDemonstration Measures to Reduce Climate Change Vulnerability.  Demonstration measures will be implemented across the participating PICs.  They will focus on coastal areas, crop production, and water management.  \r\n3.\tLong-Term Ability to Plan for and Respond to Climate Change's Evolving Risks.  Since climate change risks are often evolving and localized, this component will establish a framework for addressing climate change impacts over time.  \r\n\r\nInternal and External Collaboration:\r\n\r\nThis project will be completed in collaboration with government ministries and stakeholder groups.  Joint efforts such as the Pacific Plan and Pacific Regional Action Plan on Sustainable Water Management will be greatly enhanced.  The PACC project will also have a synergistic effect on other projects being implemented by the UN, the PICs, and other agencies.  Areas that will benefit from the PAAC project include sustainable land management, disaster risk reduction/disaster risk management, water resources management, and other climate change initiatives.\r\n\r\nIn addition, since the PACC project is partially driven by country-specific priorities, input by local stakeholders is essential.  All activities will be conducted with gender-sensitive consultation and collaboration.  The PACC project will take advantage of collaborative efforts and partnerships that are already in place.  Doing so will aid those efforts while ensuring the PACC framework endures.","output_id":"00063283","output_title":"Pacific Adaptation to Climate"},{"award_id":"00051000","budget":[2424274.0,850000.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["11234"],"donor_name":["Australian Agency for International Development (AusAID)"],"donor_short":["AusAID"],"expenditure":[1625981.0,771931.0],"fiscal_year":["2013","2012"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"To build on the existing project delivery mechanisms and national capacities established through the PACC project, in order to facilitate the replication and upscaling of practical adaptation measures; and strengthen overall implementation of the project through increasing assistance for programme support and knowledge management activities.","output_id":"00079996","output_title":"PACC +  funded by AusAid"}],"project_descr":"Pacific Adaptation to Climate Change (PACC) Full Size project in the Pacific Island Countries","project_id":"00051000","project_title":"Pacific Adaptation to Climate Change (PACC) Full Size","region_id":"RBAP","start":"2008-10-16","subnational":[{"awardID":"00051000","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-14.00703","lon":"-171.81238","name":"Tafitoala","outputID":"00063283","output_locID":"00063283-1","precision":"3","type":"PPL"},{"awardID":"00051000","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-13.8031","lon":"-172.17831","name":"Samoa","outputID":"00079996","output_locID":"00079996-1","precision":"9","type":"PCL"}]}