{"budget":[3592224.0],"document_name":[],"end":"2013-12-31","expenditure":[3390255.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"998","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Bureau for Dev. Policy","operating_unit_email":null,"operating_unit_id":"H21","operating_unit_website":null,"outputs":[{"award_id":"00050304","budget":[87289.0,122830.0,422593.0,null],"crs":"15140","crs_descr":"Government administration","donor_id":["00012","00061","00112","00182","00187","00232","10282"],"donor_name":["Voluntary Contributions","GOVERNMENT OF BELGIUM","GOVERNMENT OF FRANCE","GOVERNMENT OF NETHERLANDS","GOVERNMENT OF NORWAY","GOVERNMENT OF SWITZERLAND","SWISS AGENCY FOR DEVELOPMENT AND COOPERATION - SDC"],"donor_short":["UNDP","BEL","FRA","NET","NOR","SWI","SDC"],"expenditure":[85.0,100389.0,331840.0,340399.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The third phase of the Global Programme for Parliamentary Strengthening (GPPS III) has the overall objective of strengthening parliaments' capacity for deepening democracy and delivering human development. GPPS III builds on two prior phases (GPPS I 1999-2003 and GPPS II 2004-2008) and seeks to accomplish the overall objective by linking national, regional and global approaches, through the following specific objectives:  1) to provide leadership and advocacy in the field of parliamentary development at the global level, 2) to ensure that expertise developed through GPPS III strengthens parliamentary development programming throughout UNDP and the UN system; 3) to support South-South regional cooperation and promote regional knowledge development and exchanges; and 4) to support parliamentary development at the national level in a number of selected countries and to document and share those experiences. \r\nAt the global level, UNDP will continue to play a leadership and advocacy role in the field of parliamentary strengthening through parliamentary assistance programs in more than 65 countries and through its broad network of partnerships with other knowledge and parliamentary strengthening institutions. GPPS will enhance this further via a consensus-building and agenda-setting Parliamentary Development report, continued efforts towards the establishment of benchmarks and standards for democratic parliaments, and through advocacy on the position of minorities and indigenous people in parliament. GPPS III will also contribute to the sharing of Parliamentary development expertise within the UN and with partner organizations in parliamentary development, through the new Parliamentary Knowledge Portal, iKNOWPolitics, and continued staff training and specific knowledge products. At the regional level, GPPS III will focus on the exchange of good practices and knowledge creation and dissemination in the Arab States and West Africa. The activities implemented at the regional level will facilitate the piloting of sensitive issues that cannot easily and immediately be tackled at the national level, such as parliamentary oversight of the security sector and community security issues. At the national level, GPPS III interventions will focus on Algeria, Lebanon, Mauritania and Niger. The national support efforts intend amongst others to reinforce parliament's engagement in achieving the MDGs, to build budget oversight capacity, to support parliaments' contribution towards the implementation of the UN Convention against Corruption and to reinforce women's political participation and gender-sensitive policy making.","output_id":"00062082","output_title":"GPPS III"},{"award_id":"00050304","budget":[0.0,388729.0,734564.0,null],"crs":"15140","crs_descr":"Government administration","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[-43.0,206333.0,452066.0,48811.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The project \"Developing the Capacity of National Parliaments to prevent Conflict and Armed Violence and To Restore Community Security\" is a joint BDP/DGG (GPPS)  BCPR initiative. The work-plan for 2010 builds on global activities launched in 2009 and requests from colleagues in country offices to address CPR and PD issues that were discussed at a dedicated CPR and PD day at the PD Community of Practice (December 2009). In 2010, focus will be on regional activities, addressing sensitive post-conflict issues in two regions through the working group methodology, namely:  \r\n-\tLaunching two working groups (Arab States Region and Central America):\r\n\tStart the knowledge building, baselines, and identification of relevant topic for one working group per region;\r\n\tPrepare comparative studies, establish benchmarks, identify core participants\r\n-\tContinuing the parliamentary development knowledge building and dissemination efforts on dedicated CPR and Human and Community Security issues;\r\n-\tStrengthening established partnerships with national parliaments, and increase level of collaboration with other UNDP regional and national projects, and with national organizations and agencies working in parliamentary development in the two regions.","output_id":"00072407","output_title":"Parliament and CPR"},{"award_id":"00050304","budget":[52754.0,157015.0,258890.0,null],"crs":"15140","crs_descr":"Government administration","donor_id":["00061","00112","10282"],"donor_name":["GOVERNMENT OF BELGIUM","GOVERNMENT OF FRANCE","SWISS AGENCY FOR DEVELOPMENT AND COOPERATION - SDC"],"donor_short":["BEL","FRA","SDC"],"expenditure":[-24799.0,103913.0,173949.0,378755.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The project \"Strengthened Capacities of Parliaments in West Africa with a particular emphasis on conflict prevention and recovery\" responds to a clear demand to better address challenges of parliamentary development programming in conflict, post conflict and fragile states. In West Africa, the global financial crisis and the threat of a global recession have raised new concerns about the potential impact on African economies and on prospects for meeting the Millennium Development Goals, together with democratic governance challenges.  Across Africa, people demonstrated against desperate social and economic situations and sharp rises in living costs during 2008 (Kenya, Sierra Leone, Cote d'Ivoire, Senegal, Burkina Faso, Cameroon and Mauritania). According to the 2009 UN Secretary-General Report on the United Nations Office for West Africa, transnational organized crime, particularly drug trafficking, is increasingly becoming a major source of concern in the sub region. Also, a number of issues continue to pose unacceptable threats to the security of the communities of the Economic Community of West African States (ECOWAS) countries. These include absence of rule of law, social and economic disputes, or human rights abuses. This situation negatively impacts on the structural stability of states, human security and economic and social development.  In order to address these challenges, activities will engage parliamentarians from the West Africa region, with a clear focus on Sierra Leone, Ivory Coast, Liberia and Guinea-Bissau trough a dedicated strategy encompassing a cycle of activities in 2010 and 2011 on the role of parliaments in conflict prevention, recovery, small arms control and community security with the objective of ensuring stronger parliamentary oversight of security sector reform in the region. This cyclic approach, as detailed in this work plan, involves capacity development activities for parliamentarians through the establishment of a regional parliamentary working group, ad-hoc support to emerging needs in order to respond to crisis situation, and knowledge and good practice sharing across the region.","output_id":"00074184","output_title":"PD - CPR West Africa"},{"award_id":"00050304","budget":[75903.0,257800.0,243438.0,null],"crs":"15140","crs_descr":"Government administration","donor_id":["00061","00112","00248","00551","10480"],"donor_name":["GOVERNMENT OF BELGIUM","GOVERNMENT OF FRANCE","GOVERNMENT OF UNITED KINGDOM","DEPARTMENT FOR INTERNATIONAL DEVELOPMENT","UNITED STATES AGENCY FOR INTERNATIONAL DEVELOPMENT (USAID)"],"donor_short":["BEL","FRA","UKM","DFID","USAID"],"expenditure":[26832.0,163218.0,223129.0,375494.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The Parliamentary Development Knowledge Portal is a multi-lateral knowledge initiative, at the global level, embodied in a stand-alone reference website on parliamentary development and management for parliaments, parliamentarians, donors, practitioners and other actors such as academics, CSO or media, centralizing and sharing Knowledge, connecting the global community of practice through Knowledge, and promoting parliamentary institutions as important potential drivers of change in development policies. \r\nAs web-based knowledge hubs are increasingly recognized as a useful way to share information and expertise, the Parliamentary Development Knowledge Hub draws on the experience of the ACE Electoral Knowledge Network (www.aceproject.org) and the International Knowledge Network of Women in Politics (www.iKNOWPolitics.org). Both function as a partnership between organizations working in the same field who have expressed the desire to pool their information and knowledge resources. \r\nThe Parliamentary Development Knowledge Portal will serve as a central repository for information on parliamentary development and a reference point for actors in this field. This reliable centralized source of information on parliamentary development will facilitate more efficient planning, reduce the risk of overlap and duplication and enhance sharing of expertise and lessons learned. The ultimate outcomes of such a knowledge hub will be better use of donor funds, more effective parliamentary development and stronger parliaments.\r\nThe duration of the project is not determined. However, as a starting point GPPS support to the launch and the development of the portal (by financing the Knowledge Manager position) will take place over the course of three years. \r\nFirst discussions on this program component started under GPPS II, during the 2007 and 2008 donor consultations. They noted evaluations of parliamentary strengthening programmes (UNDP, DFID and SIDA) which stressed the need for better coordination among donors and emphasized the importance of sharing information and good practices within the donor and practitioner communities.  UNDP was tasked with developing a proposal for the web hub. The work under GPPS III for the establishment of the Portal will include the identification of lessons learned and experiences from similar multi-organization initiatives for knowledge sharing through a web platform; a strategy for the Portal, a clear management structure and advisory board, a proposal for multiple restrictedaccesses, and a communication campaign/launch plan. The new portal will also be linked to other GPPS program components, e.g. a dedicated section on \"conflict and parliament\".","output_id":"00074508","output_title":"AGORA"},{"award_id":"00050304","budget":[2.0,64035.0,726382.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00061"],"donor_name":["GOVERNMENT OF BELGIUM"],"donor_short":["BEL"],"expenditure":[-2090.0,7210.0,433810.0,50954.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The GPPS II Mid-Term Review indicated that the Arab States regional programme, known as the \"Parliamentary Development Initiative in the Arab Region\" (PDIAR) and implemented jointly with RBAS' Programme on Governance in the Arab Region (POGAR), has been innovative and effective in building parliamentary development programming in a challenging environment. The Parliamentary Working Group model has proved a useful approach both in helping to address issues that cannot be tackled at the national level and in providing an opportunity for reform-minded MPs to collaborate together across the region.  \r\nAt the regional level, PDIAR was launched in 2004 in an effort to reinforce UNDP's position as a key actor in parliamentary development in the Arab region. It was aimed at addressing the growing demand for support in several Arab parliaments by enhancing the role, capacity and image of the legislative institutions and supporting the work of their members and administrations. It was developed on the basis of a number of documented observations and lessons learned, but most importantly, with an eye for the characteristics and realities of the Arab region, particularly in the area of democratic governance. \r\nThe Initiative has focused on:  1) creating and strengthening thematic parliamentary networks (initiated through working groups) on key and often sensitive issues for the region; 2)  addressing the knowledge deficit, especially in Arabic, by developing knowledge products to support parliamentary work in the region; 3) empowering Arab women MPs by encouraging their effective involvement in the Initiative's activities and designing specific activities on women's political empowerment, and 4) linking regional-level activities with UNDP's parliamentary development work at the country level to reinforce both levels' work.   The initiative has included ongoing support to two working groups of MPs, researchers and experts on political party legislation reform and security sector governance in the Arab region.   The initiative has also included the launch of a parliamentary development knowledge portal for the Arab Region at www.arabparliaments.org.  \r\nIn the framework of a new phase of the global programme (GPPS III) regional programming in the Arab States would include four components:  1) continued support for parliamentary working groups, 2) support for women's participation in parliament and political parties, 3) knowledge building and dissemination, and 4) partnership building and inter-project collaboration.","output_id":"00069940","output_title":"GPPS ARAB REGION"}],"project_descr":"Global Programme for Parliamentary Strengthening III","project_id":"00050304","project_title":"GPPS III","region_id":"global","start":"2009-01-01","subnational":[{"awardID":"00050304","focus_area":"2","focus_area_descr":"Democratic governance","lat":"","lon":"","name":"Global","outputID":"00062082","output_locID":"00062082-1","precision":"","type":""},{"awardID":"00050304","focus_area":"2","focus_area_descr":"Democratic governance","lat":"","lon":"","name":"Global","outputID":"00072407","output_locID":"00072407-1","precision":"","type":""},{"awardID":"00050304","focus_area":"2","focus_area_descr":"Democratic governance","lat":"","lon":"","name":"Global","outputID":"00074184","output_locID":"00074184-1","precision":"","type":""},{"awardID":"00050304","focus_area":"2","focus_area_descr":"Democratic governance","lat":"","lon":"","name":"Global","outputID":"00074508","output_locID":"00074508-1","precision":"","type":""}]}