{"budget":[2647787.0],"document_name":[["4194 Russia Steppe SPAProDoc_070909 for MNRE.docx"],["http://www.undp.org/content/dam/undp/documents/projects/RUS/00058254/4194 Russia Steppe SPAProDoc_070909 for MNRE.docx"]],"end":"2015-12-31","expenditure":[2393335.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"RU","inst_descr":"Ministry of Natural Resources","inst_id":"02664","inst_type_id":"10","operating_unit":"Russian Federation","operating_unit_email":"registry.ru@undp.org","operating_unit_id":"RUS","operating_unit_website":"http://www.undp.ru/","outputs":[{"award_id":"00058254","budget":[1082136.0,800000.0,765651.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["10003","10159"],"donor_name":["Global Environment Fund Truste","EUROPEAN COMMISSION"],"donor_short":["GEFTrustee","EUCOMM"],"expenditure":[875674.0,567445.0,728843.0,221373.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The project objective is to develop the capacity and ecologically based enabling tools for the consolidation, expansion and disturbance based integrated management of a system of protected areas at the landscape level within the steppe biome. The three main outcomes of the project are: (i) Consolidation and expansion of the system of steppe protected areas (SPA); (ii) Strengthened operational management capacities for PA site management; and (iii) Strengthened institutional management capacities for managing an expanded PA system.  The project is designed to improve management effectiveness of a network of 15 SPA across Russia covering over 1.8 million ha. The project will expand this system and its coverage of steppe ecosystems by nearly 50% or 867,400 hectares through: a) consolidating three zakazniks into Chernye Zemli Zapovednik in Kalmykia, expanding the Zapovednik by 496,200 hectares, b) facilitating the expansion or establishment of five SPA in Kursk, Orenburg and Dauria regions covering an additional 305,200 hectares; and c) creating the enabling environment for the protection of an additional 30,000 ha of steppe ecosystems in the Orenburg steppe.  The project is also designed to catalyze innovation in steppe-land conservation beyond traditional protected areas into \"specially managed steppe areas\" or SMSA and will pilot the establishment of two SMSA covering 36,000 ha in the Central Russian steppe.  Cumulatively, these results represent an important step in securing the long-term conservation of globally significant northern temperate grassland/steppe ecosystems, one of the least protected biomes in the world.","output_id":"00072294","output_title":"PIMS 4194 BD FSP: Steppe Prote"}],"project_descr":"Improving the Coverage and Management Efficiency of Protected Areas in the Steppe Biome of Russia","project_id":"00058254","project_title":"Steppe Protected Areas","region_id":"RBEC","start":"2010-01-01","subnational":[{"awardID":"00058254","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"60","lon":"100","name":"Russia","outputID":"00072294","output_locID":"00072294-1","precision":"9","type":"PCL"}]}