{"budget":[4905034.0],"document_name":[["Revisión G.pdf","Prodoc.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/ARG/00050612/Revisión G.pdf","http://www.undp.org/content/dam/undp/documents/projects/ARG/00050612/Prodoc.pdf"]],"end":"2013-12-31","expenditure":[3457814.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"AR","inst_descr":"Gobierno","inst_id":"00085","inst_type_id":"10","operating_unit":"Argentina","operating_unit_email":"registry.ar@undp.org","operating_unit_id":"ARG","operating_unit_website":"http://www.undp.org.ar/","outputs":[{"award_id":"00050612","budget":[1135841.0,1442031.0,2327162.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["01013"],"donor_name":["ARG-GOBIERNO"],"donor_short":["GOB"],"expenditure":[309465.0,915972.0,1452420.0,779957.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"El Proyecto  Bosques Nativos y su Biodiversidad tiene por objetivo la Formulación de un Proyecto de Inversión para promover el Manejo Sustentable de los Bosques Nativos y la Conservación de su Biodiversidad, a ser ejecutado en la República Argentina. Este producto, con la aprobación previa del GOA, se presentará al Banco Internacional de Reconstrucción y Fomento para su financiación. Su elaboración estará acompañada en forma paralela con la realización de experiencias focales y se considerará financiar iniciativas provinciales de desarrollo de capacidades forestal. \r\nA tal fin se realizaran encuentros participativos de información y consulta y se desarrollaran actividades complementarias, que proporcionarán información para la formulación a saber: \r\n1-Identificar vacancias, objetivos y prioridades mediante la Gestión Participativa con actores claves,\r\n2-Realizar estudios y propuestas a través de consultorías individuales o de empresas, que establezcan las bases para la formulación del Proyecto de Inversión,\r\n3-Realizar Experiencias focales, tales como implementar 4 Nodos Regionales de la Unidad de Manejo del Sistema de Evaluación Forestal (UMSEF).\r\n4 Seleccionar y financiar  iniciativas provinciales   a los efectos de lograr su fortalecimiento Institucional para aplicar la legislación forestal nacional de promoción en su jurisdicción. \r\nEl producto final será el Proyecto de Inversión elaborado. Se considerarán especialmente para su elaboración los productos alcanzados por el Proyecto PNUD ARG/99/011, financiado por el Proyecto BIRF 4085  AR finalizado el 31/03/07.\r\nEn síntesis se trata de contribuir a alcanzar con este componente BNB de formulación, los contenidos del Proyecto de Inversión definiendo la suma de actividades consensuadas y su cuantificación presupuestaria. Contempla  también la promoción al uso sustentable de las masas forestales nativas de la República Argentina mediante la gestión participativa de las comunidades relacionadas y  con el reconocimiento de los valores ambientales del Bosque Nativo","output_id":"00062609","output_title":"Bosques nativos yBiodiversidad"}],"project_descr":"Preparación Proyecto PNUD Bosques NAtivos y su Biodiversidad","project_id":"00050612","project_title":"Bosques Nativos y su Biodiversidad","region_id":"RBLAC","start":"2008-08-05","subnational":[{"awardID":"00050612","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-34","lon":"-64","name":"Argentina","outputID":"00062609","output_locID":"00062609-1","precision":"9","type":"PCL"}]}