{"budget":[73000.0],"document_name":[],"end":"2012-12-31","expenditure":[72999.0],"fiscal_year":["2011"],"iati_op_id":"ID","inst_descr":"UNDP","inst_id":"","inst_type_id":"40","operating_unit":"Indonesia","operating_unit_email":"registry.id@undp.org","operating_unit_id":"IDN","operating_unit_website":"http://www.undp.or.id/","outputs":[{"award_id":"00059844","budget":[73000.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":[""],"donor_name":["WORLD CONSERVATION UNION"],"donor_short":[],"expenditure":[72999.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"UNDAF Outcomes: By 2010, improved life chances and livelihood opportunities for all through enhanced government commitment to MDGs, institutional support for achieving the MDGs and empowered community engagement in the achievement of the MDGs.\r\nExpected CPAP Outcome: By 2010, improved environmental living conditions and sustainable use of energy in Indonesia and establishment of sustainable living conditions in the targeted provinces in Indonesia.\r\nExpected output:  Strengthened national capacities in adhering international conventions (including Stockholm convention on Persistent Organic Pollutants (POPs)).\r\nDescription:\r\nIndonesia is suspected to come into contact with products or substances that contain Persistent Organic Pollutants (POPs). It has to deal with limited (a) capacity, (b) activities and resources to monitor and evaluate the progress of POPs and UPOPs, (c) Number of experts, (d) equipment and infrastructure, (e) incentives to encourage industries in leaving substances that contains POPs/UPOPs because these substances are toxic and hazardous to humans and the environment. Considering its importance, Indonesia is seeking technical assistance and incremental funding from Global Environment Facility (GEF) in conjunction with Stockholm convention on POPs that has been signed (on 23 May 2001), and ratified (on 28 September 2009) and in consultation with UNDP. It focuses in issues relevant to industrial and health sectors. The main objective of the initiative is to support the development of a project document (or Project Preparation Grant [PPG] in GEF's terms) submitted to the Global Environment Facility (GEF).","output_id":"00075033","output_title":"Persistent Organic Pollutants"}],"project_descr":"Project Initiation Plan for a GEF Project Preparation Grant (PPG) on Persistent Organic Pollutants (POPs) Management in Indonesia","project_id":"00059844","project_title":"PIP on Persistent Organic Pollutants (POPs) Mgt","region_id":"RBAP","start":"2010-05-01","subnational":[]}