{"budget":[5045991.0],"document_name":[],"end":"2014-12-31","expenditure":[5292106.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"NE","inst_descr":"National Execution","inst_id":"02248","inst_type_id":"10","operating_unit":"Niger","operating_unit_email":"registry.ne@undp.org","operating_unit_id":"NER","operating_unit_website":"http://www.pnud.ne/","outputs":[{"award_id":"00057044","budget":[1655563.0,2300428.0,1090000.0,null],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[1528340.0,2032698.0,946960.0,784108.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"L'exécution de ce PTB entre dans le cadre de la signature du Plan d'Actions du Programme de Pays (CPAP 2009-2013) le 25 mars 2009 à Niamey. L'objectif principal du Programme Pays est de soutenir le Niger dans le cadre du Renforcement des Capacités pour la réduction de la pauvreté et l'accélération de l'atteinte des OMD. Sa mise en œuvre contribuera à l'atteinte de l'effet du Programme de Pays énuméré ci-dessus. Il prendra fin le 31 décembre 2013 et fera l'objet de deux revues annuelles pour apprécier le niveau d'atteinte des objectifs et tirer les enseignements pour la poursuite du Programme.\r\nDans l'exécution du PTA 2011, des progrès ont été enregistrés dans le même cadre et on peut noter entre autres : \r\n1. Le rapport sur le bilan à mi-parcours de la SDRP est élaboré ;\r\n2. Le rapport final sur la Politique Nationale de l'évaluation des projets et programmes de développement est disponible, et le Rapport  sur le programme global de renforcement des capacités de l'administration, est disponible ;\r\n3. Le Modèle Macroéconomique Ayorou est mis à jour et les principaux  acteurs centraux sont formés sur ce modèle ; \r\n4. Le guide méthodologique d'élaboration des CDMT sectoriels est élaboré, validé et diffusé, et le CDMT global 2011- 2003 est actualisé ;\r\n6. Un portefeuille de projets  sur l'Initiative Accélérée de l'atteinte des OMD en vue de mobiliser les ressources dans les pays du golfe est disponible ;\r\n7. Une expertise Nationale et Internationale est fournie pour appui à l'opérationnalisation de la Cellule de Coordination de l'aide, de l'ONAPAD et de Niger-Info.\r\n8. Plusieurs activités intermédiaires et la coordination et l'administration des PTA de l'unité Gouvernance sont réalisées.\r\n\r\nDans le cadre de l'exécution du PTA 2012-2013, les appuis visent essentiellement les objectifs suivants :\r\n1. Soutenir le Niger dans la formulation et la mise en œuvre efficiente de politiques publiques axées sur l'atteinte des OMD.\r\n2. Renforcer les capacités du Ministère des Finances (MF)  et du Ministère en charge du Plan, à travers ses démembrements dans les analyses expliquant l'atteinte des OMD et la réalisation d'un CDMT global ;\r\n3. Fournir une assistance technique et financière pour la production de l'information statistique nécessaire à la mise en œuvre, le suivi et l'évaluation des stratégies nationales ancrées à la SDRP (cartographie du RGPH2012, EDSN-MICS4 2011, Enquête emploi et secteur informel) ;\r\n4. Assurer une assistance technique et régulière au Ministère du Plan pour l'animation des cadres de concertation Etat-PTFs sur l'efficacité de l'aide  et la mise en œuvre de la Déclaration de Paris.\r\n5. S'assurer d'une stratégie de communication qui vise le partage des résultats de la mise en œuvre du Programme Pays;\r\n6. Assurer une gestion financière efficace et transparente des ressources du programme et une coordination du suivi évaluation des interventions;","output_id":"00070313","output_title":"Gest° Stratégique du dévelopmt"}],"project_descr":" ","project_id":"00057044","project_title":"Gestion Stratégique du Développement","region_id":"RBA","start":"2009-01-01","subnational":[{"awardID":"00057044","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"13.51366","lon":"2.1098","name":"Niamey","outputID":"00070313","output_locID":"00070313-1","precision":"3","type":"PPLC"}]}