{"budget":[42103.0],"document_name":[],"end":"2011-12-31","expenditure":[41924.0],"fiscal_year":["2011"],"iati_op_id":"CR","inst_descr":"Ministerio para el Medio Ambie","inst_id":"","inst_type_id":"10","operating_unit":"Costa Rica","operating_unit_email":"registry.cr@undp.or","operating_unit_id":"CRI","operating_unit_website":"http://www.pnud.or.cr/","outputs":[{"award_id":"00059393","budget":[42103.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":[""],"donor_name":["Global Environment Fund Trustee"],"donor_short":[],"expenditure":[41924.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"•\tNCMP is created through a SINAC Executive Decree.\n•\tNormative and operational guidelines are defined for the allocation of human resources for a decentralized NCMP Operations Unit.\n•\tInteragency agreements and mechanisms allow for strengthened coordination and consultation between SINAC's NCMP and agencies dealing with fisheries, tourism, and enforcement (i.e., the Coast Guard) as part of the NMS.\n•\tAn information strategy promotes awareness among policy- and decision-makers regarding marine conservation, MPAs, and sustainable resource use. \n•\tSixty-three (63) officials (3 per area) from the 21 MPAs and four (4) NCMP managers are trained in the MPAs' management plan development, marine ecological monitoring, and climate change (CC) impact mitigation and adaptation.\n•\tParticipatory management arrangements in three (3) existing MPAs increases management effectiveness by 20% (baseline to be determined during PPG phase).\n•\tCC mitigation and management adaptation strategy for MPAs is defined (scope of strategy to be defined during PPG phase).\n•\tPA Trust Fund for FCR is regulated and capitalized.\n•\tOperational regulations for PA Trust Fund for FCR are defined. \n•\tNormative and operational guidelines are defined for the allocation of financial resources for NCMP Operations Unit.\n•\tWillingness to pay assessment supports proposal for levying fees from international visitors to the MPAs. \n•\tBusiness plans are developed for three (3) existing MPAs.\n•\tMPA system-wide financial strategy is developed. \n•\tEconomic valuation of MPAs ecosystem services provides information for increased MPAs funding.\n•\tProposals for the creation and/or expansion of 12 MPAs are in place (areas to be defined among 12 prioritized sites during PPG phase). \n•\tAgreements between the National and Regional Conservation Area Councils (CONAC & CORAC), and SINAC approve expansion and/or creation of new MPAs. \n•\tTwelve (12) expanded and/or created MPAs are gazetted.\n•\tManagement plans for expanded and/or newly created MPAs are published. \n•\tMarine ecological monitoring system is in place and articulated within Costa Rica's Ecological Monitoring of Protected Areas and Biological Corridors (PROMEC-CR).","output_id":"00074249","output_title":"Areas Marinas Protegidas"}],"project_descr":"Consolidating Costa Rica`s Marine Protected Areas (MPAs).","project_id":"00059393","project_title":"Consolidando las áreas marinas protegidas de Costa Rica","region_id":"RBLAC","start":"2010-01-01","subnational":[]}