{"project_descr": "Copenhagen and Beyond; Capacity Building for CARICOM Policy Makers Involved in Climate Change Negotiations.", "fiscal_year": [2012], "end": "2012-12-31", "region_id": "RBLAC", "operating_unit_email": "registry.bb@undp.org", "inst_id": "99999", "outputs": [{"output_id": "00076381", "crs": "99810", "donor_id": ["00012"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "CLIMATE CHANGE NEGOTIATIONS", "budget": [13899.0], "fiscal_year": [2012], "gender_id": "1", "donor_name": ["Voluntary Contributions"], "award_id": "00058157", "output_descr": "The project will contribute to the preparations of the United Nations Framework Convention on Climate Change (UNFCCC) Conference on Parties (COP 15) through conduct of a Caribbean Energy Sector Assessment and develoment of a Sustainable Energy Sector and Implementation Strategy in the Caribbean Region.  The energy assessment and concept paper for the development of a sustainable energy sector and implememtation strategy will contain a review of the current energy situation in the region, and the degree of current energy security.  The outputs associated with this project are:\r\nOutput 1:  Development of computer-generated scenarios of likely impacts of climate change on Caribbean countries, showing socio-economic impacts that result from varying degrees of temperature and sea level rise and generation of projected cost to adapt to those changes.\r\nOutput 2:  Production of a two-part document analysing the current status of regional energy security and efforts to reduce the dependence on liquid petroleum fuel, laying out a strategy for transitioning to a sustainable  energy sector to inform the United Nations Framework Convention on Climate Change (UNFCCC) Conference of Parties (COP) XV negotiations and the rationale for the establishment of a Caribbean Centre of Excellence in Sustainable Energy (CCESE).\r\nOutput 3:  Increase in regional knowledge of climate change, the issues, the challenges, the current state of events and activities related to international negotiations in preparation for the UNFCCC COP 15, and creation of a new and reliable means of communication between CARICOM Climate Change Task Force members and the region's climate negotiators.  \r\nOutput 4:  Project management and coordination.", "donor_short": ["UNDP"], "expenditure": [-822.0], "crs_descr": "Sectors Not Specified", "focus_area_descr": "-"}], "subnational": [{"outputID": "00076381", "output_locID": "00076381-1", "name": "Barbados", "focus_area": "-", "lat": "13.16667", "type": "PCL", "awardID": "00058157", "lon": "-59.53333", "precision": "9", "focus_area_descr": "-"}], "operating_unit": "Barbados", "budget": 13899.0, "iati_op_id": "BB", "inst_descr": "UNDP", "start": "2009-08-15", "operating_unit_id": "BRB", "expenditure": -822.0, "document_name": [], "project_id": "00058157", "inst_type_id": "40", "operating_unit_website": "http://www.bb.undp.org/", "project_title": "climate change negotiations"}