{"budget":[581790.0],"document_name":[],"end":"2013-12-31","expenditure":[597532.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"MW","inst_descr":"National Execution","inst_id":"02095","inst_type_id":"10","operating_unit":"Malawi","operating_unit_email":"registry.mw@undp.org_","operating_unit_id":"MWI","operating_unit_website":"http://www.undp.org.mw/","outputs":[{"award_id":"00050497","budget":[10479.0,70509.0,500802.0],"crs":"25010","crs_descr":"Business support services and institutions","donor_id":["00012","10714"],"donor_name":["Voluntary Contributions","UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP","UNDP(JPAA)"],"expenditure":[9087.0,99371.0,489074.0],"fiscal_year":["2013","2012","2011"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The overall objectives of this programme is to promote access of youth  to appropriate agro-entrepreneurial, leadership and management skills required for their effective participation in the creation of and   investments in commercially viable agro-enterprises in selected districts of Malawi. A holistic and integrated approach to youth development is being promoted, drawing inspiration from the Songhai Model in Benin. This Model thrives on the interrelationships between environmental resources, agriculture, technology, services and industry. It also explicitly incorporates a human capacity development component, presented as an integrated package of technical, managerial, value-based leadership and entrepreneurial skills development. Operationally, the Model promotes use of local resources, hybridization of traditional and modern agricultural practices, and adaptation of technologies and encourages diversification. Through these practices, Songhai operations integrate the zero waste and total productivity concepts by using biologically and ecologically sound agricultural practices.  Therefore, the Songhai Model creates opportunities for rural communities to participate in the sustainable use and management of their local resources while promoting local economic development","output_id":"00062436","output_title":"Integrated Youth Development P"}],"project_descr":"INTEGRATED YOUTH DEVELOPMENT PROGRAMME","project_id":"00050497","project_title":"INTEGRATED YOUTH DEVELOPMENT PROGRAMME","region_id":"RBA","start":"2008-01-01","subnational":[{"awardID":"00050497","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"-14.31882","lon":"35.1322","name":"Nkopola","outputID":"00062436","output_locID":"00062436-1","precision":"3","type":"PPL"}]}