{
    "description": "The main goal of the project is to promote the Human Development concept at all levels including the decision-making level, where it will be acknowledged and recognized as a basis and the main criteria in the social dialogue and in the formulation of the", 
    "end": "2010-12-31", 
    "fiscal_year": "2010", 
    "id": "00050284", 
    "operating_unit": "TJK", 
    "region": "RBEC", 
    "start": "2008-06-19", 
    "subproject": [
        {
            "budget": 36797.0, 
            "corporate outcome": "National, regional and local levels of governance expand their capacities to manage the equitable delivery of public services", 
            "crs": "16064", 
            "description": "The main goal of the project is to promote the Human Development concept at all levels including the decision-making level, where it will be acknowledged and recognized as a basis and the main criteria in the social dialogue and in the formulation of the national socio-economic policies. This will be achieved, inter alia, through disseminating the human development concepts via the National Human Development Report (NHDR). The project output is to increase the awareness of people about human development issues through formulation, publication and wide dissemination of the National Human Development Report. This project is planned for two years and has an indicative budget of 100,000USD.", 
            "donor_long": [
                "UNITED NATIONS DEVELOPMENT PROGRAMME"
            ], 
            "donor_short": [
                "UNDP"
            ], 
            "end date": "2010-12-31", 
            "expenditure": 31388.46, 
            "fiscal year": "2010", 
            "focus area": "Democratic governance", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00062045", 
            "project_id": "00050284", 
            "start date": "2008-06-16", 
            "title": "National Human Development Rep"
        }
    ], 
    "title": "National Human Development Report 2008-2010 - Employment"
}