{"budget":[1703949.0],"document_name":[["69409_Final_Project_Review_2012.pdf","ICRIN_prodoc_2009_2011_final_version_signed.doc","Consolidated_sub-regional_publication_final.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/SVK/00056617/69409_Final_Project_Review_2012.pdf","http://www.undp.org/content/dam/undp/documents/projects/SVK/00056617/ICRIN_prodoc_2009_2011_final_version_signed.doc","http://www.undp.org/content/dam/undp/documents/projects/SVK/00056617/Consolidated_sub-regional_publication_final.pdf"]],"end":"2014-10-31","expenditure":[1374332.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"998","inst_descr":"UNDP","inst_id":"02815","inst_type_id":"40","operating_unit":"Bratislava Regional Center","operating_unit_email":"registry.sk@undp.org","operating_unit_id":"SVK","operating_unit_website":null,"outputs":[{"award_id":"00056617","budget":[70000.0,30234.0,202745.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10964"],"donor_name":["MARIA SHARAPOVA FOUNDATION"],"donor_short":["MSF"],"expenditure":[54116.0,29332.0,151117.0,142140.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Implementing Chernobyl/ICRIN project in the Russian Federation","output_id":"00069408","output_title":"RUS ICRIN: Human Security in C"},{"award_id":"00056617","budget":[210000.0,327119.0,269651.0,null],"crs":"15140","crs_descr":"Government administration","donor_id":["00296"],"donor_name":["UNITED NATIONS"],"donor_short":["UN"],"expenditure":[85509.0,124557.0,88998.0,220907.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"BRC ICRIN: Human Security in Chernobyl (regional). \r\nHuman Security for Individuals and Communities in Chernobyl-Affected Areas through Local Information Provision (International Chernobyl Research and Information Network)","output_id":"00069406","output_title":"BRC ICRIN: Human Security in C"},{"award_id":"00056617","budget":[0.0,50000.0,150000.0,null],"crs":"15140","crs_descr":"Government administration","donor_id":["00012","00296"],"donor_name":["Voluntary Contributions","UNITED NATIONS"],"donor_short":["UNDP","UN"],"expenditure":[6417.0,3544.0,49991.0,-71820.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Regional ICRIN: Support for UN Chernobyl Coordination. In line with a shift in strategy from humanitarian assistance to development aid, UNDP assumed responsibility for UN-wide coordination of Chernobyl issues in 2004. This project aims to promote the recovery of communities affected by Chernobyl by 1) supporting the work of the Chernobyl Coordinator in efforts to mobilize resources, promote synergies in UNDP field work on Chernobyl, and build productive relationships with the Governments of the three most-affected countries; and 2) gaining visibility for UNDP's role and key messages through participation in events marking the anniversaries of the Chernobyl accident; 3) leading the Chernobyl-related advocacy and community recovery initiatives with involvement of UNDP Goodwill Ambassador Maria Sharapova and organizing her field visit to the Chenorbyl-affected areas of Belarus.","output_id":"00070233","output_title":"Regional ICRIN: Chernobyl"},{"award_id":"00056617","budget":[14892.0,18000.0,137812.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00296"],"donor_name":["UNITED NATIONS"],"donor_short":["UN"],"expenditure":[10643.0,4306.0,125954.0,140247.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Implementation of Chernobyl/ICRIN project Ukraine\r\n\r\nThe Chernobyl/ICRIN project will focus on meeting the priority information needs of the affected communities through the  introduction of a sustainable response mechanism that will link the information needs (in health, environment and socio-economic spheres) of Chernobyl-affected populations with corresponding internationally-recognized, objective scientific knowledge, adapted to be understandable to information consumers. Improved access to information will help people live safely and productively in the affected territories and enable them to take action to implement community-driven recovery initiatives that will tackle their priority needs and directly improve the level of their human security. The effectiveness of this initiative will be ensured by a monitoring system to be created in the areas of the project's operations.  \r\n\r\nThe overall goal of the project is to empower and build developmental capacity of individuals and communities affected by the Chernobyl accident by providing them with the health, socio-economic, environmental and radiological safety information they require in order to make well-informed decisions about their future, increase human security levels of their settlements and to contribute to the long-term sustainable development and prosperity of their homelands.  It will provide a demand-driven and reliable mechanism to supply local people with practical safe living information from a neutral, trustworthy source  a service vitally necessary to enhance individual health, self-reliance and encourage proactive initiatives among those living in contaminated territories. \r\n\r\nThe project represents an integrated strategy through which:\r\na)\tcorresponding scientific knowledge will be adapted to meet the localized information needs of people living in contaminated areas concerning human health, environmental conditions, socio-economic development and radiological safety, \r\nb)\tthe capacity of regional authorities and professional institutions, media and community leaders to facilitate effective information production and dissemination to local people will be improved, \r\nc)\tthe capacity of local population to effectively search for the information they need, including through the use of ICT, and to get maximum practical value out of it will be developed,\r\nd)\tnecessary practical recommendations will be delivered to affected individuals, households and communities in Chernobyl-affected regions through local information and education initiatives.  \r\n  \r\n\r\nThe project will deliver to the Chernobyl-affected population consistent hands-on information to advance their health, security and capacity to contribute to the overall social and economic recovery and development efforts in the region. Individuals and communities will be empowered with the health, socio-economic, environmental and radiological safety information to make well-informed decisions about their future. Human security levels and prosperity in their settlements will increase. Demand-driven, reliable mechanism will be in place to supply local people with knowledge on safe living from a neutral, trustworthy source  a vital service to enhance individual health, self-reliance and encourage activism. Communities will act upon the new information by implementation of community-based projects to meet priority environmental, health and socio-economic needs of the people.","output_id":"00069407","output_title":"UKR ICRIN: Human Security in C"},{"award_id":"00056617","budget":[223496.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["UNITED NATIONS"],"donor_short":[],"expenditure":[208374.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"The project will have a profound impact on the people living in Chernobyl-affected territories in Belarus through meeting the priority information needs of affected communities. This goal will be achieved through the introduction of a sustainable response mechanism that will link the information needs (in health, environment and socio-economic spheres) of Chernobyl-affected populations with corresponding internationally-recognized, objective scientific knowledge, adapted to be understandable to information consumers. The capacity of regional authorities, media and community leaders to deliver information they need, incl.through the use of ICT, will be developed. Improved access to information will help people live safely and productively in the affected territories and enable them to take action to implement community-driven recovery initiatives that will tackle their priority needs.","output_id":"00069409","output_title":"Development of ICRIN in BLR"}],"project_descr":"Human Security for Individuals and Communities in Chernobyl-Affected areas through local informational provision (ICRIN).","project_id":"00056617","project_title":"Human Security for Individuals&Communities in Chernobyl","region_id":"global","start":"2008-12-01","subnational":[{"awardID":"00056617","focus_area":"2","focus_area_descr":"Democratic governance","lat":"48.66667","lon":"19.5","name":"Slovakia","outputID":"00069406","output_locID":"00069406-1","precision":"9","type":"PCL"},{"awardID":"00056617","focus_area":"2","focus_area_descr":"Democratic governance","lat":"48.66667","lon":"19.5","name":"Slovakia","outputID":"00070233","output_locID":"00070233-1","precision":"9","type":"PCL"}]}