{"budget":[2776024.0],"document_name":[["NAMPLACE- Prodoc.doc"],["http://www.undp.org/content/dam/undp/documents/projects/NAM/00059705/NAMPLACE- Prodoc.doc"]],"end":"2016-12-31","expenditure":[2473815.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"NA","inst_descr":"Ministry of Environment and To","inst_id":"02209","inst_type_id":"10","operating_unit":"Namibia","operating_unit_email":"registry.na@undp.org","operating_unit_id":"NAM","operating_unit_website":"http://www.undp.org.na/","outputs":[{"award_id":"00059705","budget":[1397500.0,898874.0,479650.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012","10003"],"donor_name":["Voluntary Contributions","Global Environment Fund Truste"],"donor_short":["UNDP","GEFTrustee"],"expenditure":[1148156.0,892535.0,433124.0],"fiscal_year":["2013","2012","2011"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Establish new Protected Landscape Conservation Areas (PLCAs)\nOutput 1.1   A framework for the formalisation of existing protected landscape conservation areas developed.\nOutput 1.2   National level best practices guidelines for PLCA establishment developed based on existing collaborative management arrangements.\nOutput 1.3    Five PLCAs formalised and boundaries agreed through deed/ trust with constitutions developed.  \nOutput 1.4    Landscape specific codes of practice developed for each PLCA in order to create site-specific and national level standards. (Including best practices for adaptive management based on monitoring data generated from activities in the PLCAs' management plans).\nCollaborative Governance for PLCAs\nOutput 2.1    Strategic plans approved for PLCAs defining management objectives, standards, rules and procedures for PA functions. (participatory PA planning, joint enforcement, monitoring, dispute resolution).\nOutput 2.2    Management and work plans for each individual landholding (e.g. conservancy, private farm, etc.) forming part of a PLCA in place.\nOutput 2.3   5 PLCA management plans prepared, roles and responsibilities agreed, land use zones and resource use agreed.  (PLCA management plans and activities address biodiversity conservation objectives, background environmental variability and long-term climate change integrated fire and water management, landscape and biodiversity monitoring)\nOutput 2.4   Adaptive collaborative management committees in place and operational in PLCAs (PA authority and all landholder groups); PLCA management capacity emplaced (covering inter alia self- regulation, and enforcement mechanisms; e.g. visitor control, wildlife sale and introduction, hunting practices, integrated fire and water management and monitoring.\nOutput 2.5   National PLCA Coordination Unit established with members represented from each PLCA, incorporating government, community and private sector stakeholders.\nOutput 2.6    PLCA infrastructure in place (guard posts, realigned boundary fences, fire management equipment and fire breaks, water points and visitor interpretation centres)\n\nIncentives and Market Transformation \nOutput 3.1    Strategic Economic / Environmental Assessment (SEA) completed for tourism development in 5 PLCAs and recommendations applied (with respect to wildlife stocking, infrastructure location, visitor controls)\nOutput 3.2     Business plans developed for 5 PLCAs (costs quantified for management; and non-state appropriated revenue options are defined for each PLCA)\nOutput 3.3    Biodiversity status/ pressure indicators and management objectives integrated into national tourism venture certification system\nOutput 3.4    Supply chains established for game produced under biodiversity friendly production systems (zoning of hunting; off-takes account for inter and intra specific impacts at ecosystem level); certification and verification system developed for appropriate supply chains and new market opportunities are mobilised.\nOutput 3.5   Cost and benefit sharing arrangements negotiated and agreed to cover PLCA common management costs and to ensure equitable benefit sharing amongst stakeholders (state/ conservancies/ and private landholders).","output_id":"00074796","output_title":"Protected LandscapeConservatio"}],"project_descr":"NAMIBIA Protected Landscape Conservation Areas Initiative (NAM-PLACE).","project_id":"00059705","project_title":"Namibia Protected Landscape Conservation Areas Initiativ","region_id":"RBA","start":"2010-01-01","subnational":[{"awardID":"00059705","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-22","lon":"17","name":"Succulent Karoo","outputID":"00074796","output_locID":"00074796-1","precision":"9","type":"PCL"}]}