{"budget":[40100.0],"document_name":[],"end":"2011-08-31","expenditure":[40520.0],"fiscal_year":["2011"],"iati_op_id":"CL","inst_descr":"COMISION NACIONAL DE ENERGIA","inst_id":"","inst_type_id":"10","operating_unit":"Chile","operating_unit_email":"fo.chi@undp.org","operating_unit_id":"CHL","operating_unit_website":"http://www.pnud.cl/","outputs":[{"award_id":"00058687","budget":[40100.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":[""],"donor_name":["CHI-COMISION NACIONAL DE ENERG"],"donor_short":[],"expenditure":[40520.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"El objetivo del presente Plan de Iniciación es preparar una Estrategia de Cooperación de mediano plazo que refleje el interés de la Ministerio de Energía y el Programa de Naciones Unidas para el Desarrollo en Chile para desarrollar un trabajo conjunto para fortalecer las capacidades locales, en especial aquellas de los gobiernos regionales, organizaciones locales y servicios públicos vinculados, entre otros, que en el cumplimiento de sus funciones tengan injerencia o sean parte de la cadena para la elaboración y desarrollo de proyectos en el área de energización rural. El presente Plan de Iniciación tiene una duración de 12 meses.\r\nAl finalizar el presente Plan de Iniciación se obtendrá una Estrategia de Cooperación de mediano plazo, incluyendo un Plan de Trabajo que incorpore al menos los siguientes 2 componentes: (i) apoyo al seguimiento e implementación de proyectos con ERNC, y (ii) fortalecimiento de capacidades locales e identificación de brechas en la implementación de proyectos con ERNC.\r\nEsta Estrategia de Cooperación establecerá los lineamientos generales y áreas de interés de ambas instituciones, y de ella se podrán desprender proyectos específicos, los que de manera individual o grupal podrán quedar definidos en Documentos de Proyecto.","output_id":"00073022","output_title":"Marco de Cooperación Energía"}],"project_descr":"Plan de Iniciación para la creación de un Proyecto Marco de Cooperación entre el Ministerio de Energía y el Programa de Naciones Unidas para el Desarrollo en Chile para fomentar las energías renovables","project_id":"00058687","project_title":"Marco de Cooperación Ministerio de Energía","region_id":"RBLAC","start":"2009-11-25","subnational":[]}