{"budget":[2197180.0],"document_name":[["Prodoc.pdf","Revisión C.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/ARG/00059115/Prodoc.pdf","http://www.undp.org/content/dam/undp/documents/projects/ARG/00059115/Revisión C.pdf"]],"end":"2014-06-30","expenditure":[1732266.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"AR","inst_descr":"Gobierno","inst_id":"00085","inst_type_id":"10","operating_unit":"Argentina","operating_unit_email":"registry.ar@undp.org","operating_unit_id":"ARG","operating_unit_website":"http://www.undp.org.ar/","outputs":[{"award_id":"00059115","budget":[747685.0,890536.0,558959.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[435483.0,700417.0,550917.0,45449.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"El vasto corredor de humedales y planicies de inundación que componen el ecosistema fluvial de los ríos Paraguay-Paraná  de la Cuenca del Plata posee la biodiversidad de aguas continentales más importante de la Argentina y una de las más diversas del mundo. El valor ecológico de la Cuenca está dado por la extensión de los humedales que funcionan como reservas de agua dulce de alta calidad, con una importante diversidad de peces, que incluyen especies migratorias y de importancia económica, algunas de las cuales han experimentado una considerable disminución de sus poblaciones como consecuencia de varios factores, con efectos sinérgicos y acumulativos.  Las causas principales de la disminución de estos recursos son de origen antrópico e incluyen, entre otras, el deterioro de áreas de cría y la gran presión pesquera.   \r\nLa República Argentina se encuentra trabajando en pos de una solución a largo plazo que coloque a estas actividades dentro de un sistema de gobernabilidad planificado y armonizado en toda la Cuenca, respaldado por un proceso de ordenamiento territorial que reduzca las amenazas a los hábitats vitales originados en los diferentes sectores de la sociedad.  Sin embargo, existen varias barreras que impiden la implementación de la solución descrita en detalle en este Documento de Proyecto.  La asistencia del FMAM a través del PNUD ayudará a superar las barreras y a establecer un nuevo escenario de diálogo regional, interdisciplinario e intersectorial que, junto con la capacitación institucional y comunitaria y la correspondiente sensibilización, permitirá el desarrollo de un marco de gobernabilidad fortalecido en las provincias a fin de proteger la pesca continental y la biodiversidad de los humedades en la Argentina.  \r\nEl logro combinado de los cuatro Resultados del proyecto generará beneficios globales para un sistema importante de humedales y planicies de inundación que incluye cinco sitos Ramsar así como una variedad de especies de peces sujetos a una gran presión pesquera, y su biodiversidad asociada.  En el ámbito local, el proyecto beneficiará directamente a las comunidades pesqueras a lo largo de todo el corredor de humedales de los ríos Paraguay-Paraná.","output_id":"00073824","output_title":"Biodiversidad Humedales"}],"project_descr":"Ordenamiento Pesquero y Conservación de la Biodiversidad en los Humedales Fluviales de los Ríos Paraná y Paraguay. Repúhhca Argentina","project_id":"00059115","project_title":"Biodiversidad Cuenca de los Ríos Paraná y Paraguay","region_id":"RBLAC","start":"2010-01-14","subnational":[{"awardID":"00059115","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-34","lon":"-64","name":"Argentina","outputID":"00073824","output_locID":"00073824-1","precision":"9","type":"PCL"}]}