{
    "description": "", 
    "end": "2014-12-31", 
    "fiscal_year": "2011", 
    "id": "00058616", 
    "operating_unit": "SOM", 
    "region": "RBAS", 
    "start": "2009-11-13", 
    "subproject": [
        {
            "budget": 1616139.36, 
            "corporate outcome": "National and local institutions have the capacity to deliver improved justice and security, including safeguarding citizen security, in conflict-affected settings", 
            "crs": "15120", 
            "description": "Increase the willingness and build the capacity of the community to partner with state actors to reduce and prevent violence, creating favourable conditions for recovery and development.\n1. Community safety mechanisms are established in target communities under recognised legal and institutional frameworks;\n2. Institutional and community-based mechanisms are established to coordinate support for individuals affected by violence;\n3. Women, youth and marginalized groups are empowered to contribute meaningfully to safety and security decision-making;\n4. National capacity and mechanisms are established to support crime prevention and conflict management.", 
            "donor_long": [
                "GOVERNMENT OF BELGIUM", 
                "GOVERNMENT OF JAPAN", 
                "DEPARTMENT FOR INT'L DEVELOPMENT (DFID)", 
                "GOVERNMENT OF NORWAY", 
                "GOVERNMENT OF DENMARK", 
                "EUROPEAN UNION", 
                "UNITED NATIONS DEVELOPMENT PROGRAMME", 
                "GOVERNMENT OF GERMANY"
            ], 
            "donor_short": [
                "BEL", 
                "JPN", 
                "DFID", 
                "NOR", 
                "DEN", 
                "EU", 
                "UNDP", 
                "GER"
            ], 
            "end date": "2012-12-31", 
            "expenditure": 1634532.66, 
            "fiscal year": "2010", 
            "focus area": "Crisis prevention & recovery", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00072870", 
            "project_id": "00058616", 
            "start date": "2009-11-13", 
            "title": "ARMED VIOLENCE REDUCTION PROJE"
        }, 
        {
            "budget": 1947786.05, 
            "corporate outcome": "National and local institutions have the capacities to prevent, reduce and mitigate the impact of conflict", 
            "crs": "15130", 
            "description": "Increase the willingness and build the capacity of the community to partner with state actors to reduce and prevent violence, creating favourable conditions for recovery and development.\n1. Community safety mechanisms are established in target communities under recognised legal and institutional frameworks;\n2. Institutional and community-based mechanisms are established to coordinate support for individuals affected by violence;\n3. Women, youth and marginalized groups are empowered to contribute meaningfully to safety and security decision-making;\n4. National capacity and mechanisms are established to support crime prevention and conflict management.", 
            "donor_long": [
                "GOVERNMENT OF NORWAY", 
                "UNITED NATIONS DEVELOPMENT PROGRAMME", 
                "GOVERNMENT OF BELGIUM", 
                "DEPARTMENT FOR INT'L DEVELOPMENT (DFID)", 
                "GOVERNMENT OF GERMANY", 
                "EUROPEAN UNION", 
                "GOVERNMENT OF JAPAN", 
                "GOVERNMENT OF DENMARK"
            ], 
            "donor_short": [
                "NOR", 
                "UNDP", 
                "BEL", 
                "DFID", 
                "GER", 
                "EU", 
                "JPN", 
                "DEN"
            ], 
            "end date": "2012-12-31", 
            "expenditure": 1395503.35, 
            "fiscal year": "2011", 
            "focus area": "Crisis prevention & recovery", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00072870", 
            "project_id": "00058616", 
            "start date": "2009-11-13", 
            "title": "ARMED VIOLENCE REDUCTION PROJE"
        }, 
        {
            "budget": 6100000.0, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "The overall objective of this project is to contain and prevent violent conflict by engaging youth at risk through the creation of employment and livelihood opportunities at the district level. This joint initiative harnesses the skills and strengths of UNDP, UNICEF and ILO, structuring the activities around the following results areas:\r\n\r\ni.\tCapacity for peace and human security established in target districts under recognized legal and institutional frameworks in support to the selection and demilitarization process of 2000 youth and adolescent (UNDP);\r\nii.\tAn estimated 700 adolescents, from within the profiled 2000 youth, demobilized and reintegrated at community level (UNICEF);\r\niii.\tImplementation of at least four DSC creating at least 1,300 short-term job opportunities for youth to contribute to violence reduction activities, community development and public works projects for initial employment and reintegration community (ILO);\r\niv.\tWomen, youth and marginalized groups are empowered to contribute meaningfully to safety and security decision-making (UNDP);\r\nv.\tAvenues created for longer term job creation/enterprise development through vocational training (based on labor and enterprise survey), youth entrepreneurship training and related business skills development. 100 new businesses started linking to business incubators (ILO).\r\n\r\nThe overall programme addresses short term violence and insecurity at district level while delivering longer-term reform in community security. The combined action of the components above shall strengthen the Somali peacebuilding infrastructure which enables the Somali people to address and support a broader range of issues including this initiative on youth at-risk but also other ongoing programmes to address human trafficking and piracy. By engaging with actors of violence, youth at-risk or associated with armed groups, the potential to prevent youth enlistment in violent activities will also be addressed. Furthermore, such a joint venture maximizes co-ordination and coherence, building the basis for sustainable impact by establishing a strategic partnership based on comparative advantage of UN agencies and partner NGOs.\r\n\r\nThe programme builds on work already undertaken by each of the participating agency within their respective mandates. More specifically, it builds on the success of the LSBE programme implemented jointly by UNICEF and ILO with a previous grant from the donor.\r\n\r\nThe proposed strategic approach to violence and conflict reduction is in line with the recent discussions within the UN on how to undertake “second generation of DDR\" in complex settings, like the Somali one, where the minimum conditions for implementing traditional DDR programmes are not in place and there are high levels of diffused violence perpetrated by armed elements, such as militias and gangs.", 
            "donor_long": [
                "GOVERNMENT OF JAPAN"
            ], 
            "donor_short": [
                "JPN"
            ], 
            "end date": "2011-12-31", 
            "expenditure": 3435752.31, 
            "fiscal year": "2011", 
            "focus area": "", 
            "gender code": "Some contribution to gender equality", 
            "id": "00078475", 
            "project_id": "00058616", 
            "start date": "2011-01-01", 
            "title": "YOUTH AT RISK PROJECT"
        }
    ], 
    "title": "DDR/ARMED VIOLENCE REDUCTION PROJECT IN SOMALIA"
}