{
    "description": "", 
    "end": "2009-12-31 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00057061", 
    "operating_unit": "MAR", 
    "region": "RBAS", 
    "start": "2009-03-18 00:00:00", 
    "subproject": [
        {
            "budget": "0", 
            "corporate outcome": "", 
            "crs": "", 
            "description": "The PPG phase will be piloted by the Ministry of Environment, with the involvement of key national stakeholders that will act as the PPG resource committee. This resource committee has met during the PIF and PPG preparation and agreed to take on this responsibility to ensure strong cohesion and inter-disciplinary involvement for the project’s preparation. The PPG will capitalize on the work already undertaken in Morocco on MAPs and will build on the work being done for the preparation of a national MAP strategy. As a result, the project will contribute to the implementation of key measures related to market valuation of MAP species. The approach of the PPG is a fully participatory one, with specific attention being given to gender issues as women and men play different roles along the MAP value chain. All social and stakeholder data will be disaggregated by gender and impacts of the project strategy on women will be assessed to insure the project will bear no negative effects on women. In addition to that, the PPG and later on the project will capture, highlight and value local and traditional knowledge related to the application of MAPs.  The PPG will cover 5 areas of preparatory activities, which are described hereafter: 1) Addressing Barriers; 2) Addressing risks; 3) Establishing coordination mechanisms and synergies with related initiatives; 4) Institutional mapping and agreement on roles and responsibilities for project implementation: and 5) Development of the results framework with baselines, indicators and targets.", 
            "donor": "MOR,GEFTrustee", 
            "end date": "2009-12-31 00:00:00.0", 
            "expenditure": "588.28", 
            "fiscal year": "2010", 
            "focus area": "", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00070346", 
            "project_id": "00057061", 
            "start date": "2009-03-18 00:00:00.0", 
            "title": "Medicinal plant project prep."
        }
    ], 
    "title": "Mainstreaming BD into MAP value chains_PPG"
}