{"budget":[85662.0],"document_name":[],"end":"2011-12-31","expenditure":[42929.0],"fiscal_year":["2011"],"iati_op_id":"LK","inst_descr":"Ministry Of Forestry & Environ","inst_id":"","inst_type_id":"10","operating_unit":"Sri Lanka","operating_unit_email":"registry.lk@undp.org","operating_unit_id":"LKA","operating_unit_website":"http://www.undp.lk/default.aspx","outputs":[{"award_id":"00058241","budget":[85662.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":[""],"donor_name":["MONTREAL PROTOCOL"],"donor_short":[],"expenditure":[42929.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"Sri Lanka phase out the Choloro Flouro Carbon (CFC) a green house gas from industrial and transport sectors ahead of schedule and embarked on the phasing out of Hydro Choloro Flouro Carbon (HCFC) green house gas as the next step. The project provides technical assisance and equipment support for Foam and Refregirent sectors to phase out HCFC under the HCFC Phaseout Management Plan (HPMP) developed by Sri Lanka based on the HCFC usage. UNDP and UNEP collaborates in this effort and funding is from the Multilateral Fund for the Montreal Protocol. Project is implemented through the National Ozone Unit of the Ministry of Environment. The total funding of the overall Sri Lanka HCFC phase out (2.71 ODP tons of HCFC-22 and 2.22 ODP tons of HCFC 141b), implemented jointly by UNDP and UNEP, between 2010 and 2020 is estimated at USD 710,150 including support costs. , Distribution of funding between UNDP and UNEP is USD 428,780 and USD 281,370, respectively, including support costs.","output_id":"00072279","output_title":"HCFC Phase-out Action Plan"}],"project_descr":"Project to assist Sri Lanka to create an enabling environment to accelerate the phasing out of Hydrochlorofluorocarbons (HCFC).","project_id":"00058241","project_title":"Preparation of a HCFC Phase-out Management Plan","region_id":"RBAP","start":"2009-09-03","subnational":[]}