{"budget":[4529817.0],"document_name":[["RevisionDHL 2012.pdf","Programa Marco _2008 al 2012.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/CUB/00050644/RevisionDHL 2012.pdf","http://www.undp.org/content/dam/undp/documents/projects/CUB/00050644/Programa Marco _2008 al 2012.pdf"]],"end":"2013-12-31","expenditure":[4342963.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"CU","inst_descr":"Ministerio Inversión Extranjer","inst_id":"00884","inst_type_id":"10","operating_unit":"Cuba","operating_unit_email":"registry.cu@undp.org","operating_unit_id":"CUB","operating_unit_website":"http://www.undp.org.cu/","outputs":[{"award_id":"00050644","budget":[0.0,228058.0,266494.0,null],"crs":"15140","crs_descr":"Government administration","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[473.0,231.0,266494.0,364751.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Este proyecto comprende  el primer  apoyo al Programa Marco  del Programa de Desarrollo Humano Local (PDHL) para el período 2008-2012 el cual representa un marco de referencia programático, operativo y de gestión para la articulación de cooperación internacional a los procesos y a las estrategias de desarrollo local priorizados y dirigidos por autoridades nacionales y locales cubanas en línea con los Objetivos de Desarrollo del Milenio. \r\nLa propuesta facilita el mayor impacto de las acciones de desarrollo no solo mediante la coordinación y articulación de actores que orientan sus esfuerzos al logro de resultados comunes, sino también por constituir una plataforma de enorme potencial para el intercambio local, nacional, regional e internacional de experiencias e ideas.\r\nSus principales objetivos son:\r\nOBJETIVO GENERAL: Apoyar los esfuerzos del país para el desarrollo local y la descentralización, en el marco de la implementación de las Metas del Milenio y en particular contribuir al  desarrollo e innovación en los siguientes 3 procesos encaminados por el Gobierno de Cuba: \r\n1.\tFortalecimiento de las capacidades de Gestión de los gobiernos y entidades locales, promoviendo la participación comunitaria, la perspectiva de género y el uso de Tecnologías de la Información y Comunicaciones (TIC).\r\n2.\tIncremento de la capacidad de gestión económica local\r\n3.\tEstrategias nacionales que contribuyen al desarrollo humano local \r\nOBJETIVOS ESPECÍFICOS: \r\nNivel territorial\r\nFomentar la participación activa de los diversos actores locales de los territorios en la planificación, programación, toma de decisión e implementación de las prioridades y recursos, de tal manera que permita desarrollar y fortalecer sus capacidades de planificación, programación local participativa y gestión. \r\nFortalecer las capacidades locales para la armonización, alineación y apropiación entre los diferentes actores en el marco de referencia programático y de gestión del desarrollo (locales, nacionales e internacionales)\r\nNivel nacional\r\nVincular las acciones locales del programa con las estrategias y políticas de desarrollo priorizadas por el país, sirviendo de plataforma para articular otras iniciativas de cooperación en apoyo al desarrollo local\r\nFomentar la cooperación horizontal, la formación de capacidades y la gestión del conocimiento de las múltiples iniciativas e innovaciones desarrolladas localmente; realizando la sistematización y publicación de las mejores experiencias\r\nNivel Internacional\r\nDesarrollar la modalidad de cooperación descentralizada entre actores locales cubanos y sus homólogos de otros países con el fin de intercambiar, mediante la implementación de proyectos, experiencias innovadoras y exitosas en materia de desarrollo humano sostenible a nivel local.","output_id":"00062662","output_title":"Desarrollo Humano Local"},{"award_id":"00050644","budget":[67210.0,145101.0,603065.0,null],"crs":"15140","crs_descr":"Government administration","donor_id":["10216"],"donor_name":["AGENCIA ESPANOLA DE COOPERACION INTERNACIONAL"],"donor_short":["AECI"],"expenditure":[66824.0,77891.0,478142.0,459303.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"En consonancia con lo establecido en el Programa País y  el MANUD para el período 2008-2012 y usando como referencia el Programa Marco del PDHL para igual período de tiempo,  este proyecto promueve  acciones  en los ámbitos local, nacional e internacional y tiene  como objetivos: \r\n1.\tFomentar la participación activa de los diversos actores locales de los territorios donde está presente el PDHL en la planificación, programación, toma de decisión e implementación de las prioridades y recursos, de tal manera que permita desarrollar y fortalecer sus capacidades de planificación, programación local participativa y gestión. \r\n2.\tFomentar, desarrollar y consolidar la modalidad de cooperación descentralizada entre actores locales cubanos y de otros países con el fin de intercambiar, mediante la implementación de proyectos, experiencias innovadoras y exitosas en materia de desarrollo humano sostenible a nivel local.\r\n3.\tFortalecer las capacidades de planificación, gestión, implementación y articulación de la cooperación internacional facilitadas por el programa PDHL en sus ámbitos locales, nacional e internacional.\r\n4.\tConsolidar los instrumentos de apoyo al desarrollo económico local y en particular el fondo de crédito para pequeñas y medianas iniciativas económicas locales que opera en el ámbito del programa.\r\nPrincipales resultados obtenidos hasta la fecha\r\nHasta el momento el apoyo de AECID a través de la iniciativa ART del PNUD  en Cuba y teniendo como Plataforma al PDHL ha contribuido sustancialmente al logro de  resultados en las siguientes líneas de trabajo específicas \r\n•\tApoyo a los programas Seguridad Alimentaria a nivel local\r\n•\tDesarrollo y diversificación de la economía local\r\n•\tConservación del Medio Ambiente y uso de la Energía Renovable\r\n•\tFortalecimiento de  los servicios sociales territoriales (de manera especial los relativos a salud y educación)\r\n•\tApoyo a la atención de Grupos Vulnerables \r\n•\tAprovechamiento y uso racional de los recursos hidráulicos\r\n•\tFortalecimiento de la planificación territorial inclusiva y la participación comunitaria\r\nSus diversas acciones están ubicadas en las  8 provincias donde actúa el PDHL (Pinar del Río, Cienfuegos, Sancti  Spíritus, Las Tunas, Granma, Holguín, Santiago de Cuba, Guntánamo)  y el muncipio Habana Vieja\r\nEn el ámbito internacional, por su parte, los esfuerzos apoyados están relacionados con el desarrollo de  la modalidad de cooperación descentralizada entre actores locales cubanos y sus homólogos de otros países con el fin de intercambiar, mediante la implementación de proyectos, experiencias innovadoras y exitosas en materia de desarrollo humano sostenible a nivel local; además de la promoción de intercambios  en la lógica de cooperación.","output_id":"00062680","output_title":"Desarrollo Humano Local-España"},{"award_id":"00050644","budget":[24103.0,110916.0,20360.0,null],"crs":"15140","crs_descr":"Government administration","donor_id":["10455","10458","10795","11296"],"donor_name":["BERGAMO DECENTRALIZED COOP COMMITTEE","COMO DECENTRALIZED COOP COMMITTEE","PROVINCIA DE PAVIA","FONDO PROVINCIAL MILANES PARA LA COOPERACION INTERNACIONAL"],"donor_short":["BERGAMO DE","COMO DECEN","CUB-PAVIA","MILAN"],"expenditure":[25020.0,86813.0,20360.0,8361.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Este proyecto se inscribe en la lógica de movilización de recursos realizada con la cooperación descentralizada a través de la iniciativa ART del PNUD, en el marco del Programa de Desarrollo Humano Local. Para la implementación de esta contribución se activan sub-proyectos que favorecen acciones de desarrollo humano local en Pinar del Río y la Habana Vieja.  Este financiamiento facilita la concentración de la cooperación internacional hacia iniciativas que respondan a nivel local/territorial con vistas a favorecer una acción de cooperación internacional coordinada en apoyo a los procesos de desarrollo local priorizados y aporten  a los 8 Objetivos del Milenio, destacándose su incidencia en el fortalecimiento de las capacidades de gestión de los gobiernos y entidades locales, incluyendo la participación comunitaria, la perspectiva de género y el uso de Tecnologías de la Información y Comunicaciones\r\nLa cooperación descentralizada constituye un aspecto clave del Programa de Desarrollo Humano Local para  la articulación de cooperación internacional a las estrategias y procesos de desarrollo local priorizados y dirigidos por autoridades nacionales y locales cubanas.","output_id":"00062766","output_title":"Desarrollo Humano Local"},{"award_id":"00050644","budget":[5058.0,12200.0,38624.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[4871.0,7141.0,19900.0],"fiscal_year":["2013","2012","2011"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Este proyecto comprende el apoyo de donantes de la Cooperación Descentralizada en apoyo al Programa Marco del PDHL; sus objetivos fundamentales están en total correspondencia con los objetivos y prioridades del PDHL a través de su Programa Marco: \r\n•\tArticular el proyecto con otras iniciativas de cooperación en apoyo al desarrollo local, y coordinar con otros programas, agencias, cooperaciones bilaterales y descentralizadas interesadas en apoyar el proceso de desarrollo local y descentralización en el país, fortaleciendo capacidades locales.\r\n•\tVincular y articular los proyectos locales y el programa a las estrategias de desarrollo priorizadas por el país.\r\n•\tFomentar la cooperación horizontal, la formación de capacidades y la gestión del conocimiento de las múltiples iniciativas e innovaciones desarrolladas localmente; realizando la sistematización y publicación de las mejores experiencias\r\nSe persigue así acompañar los esfuerzos nacionales y locales para elevar los impactos y beneficios de las localidades y de las propias familias e individuos.  \r\nHasta el momento  el proyecto ha permitido articular actividades e iniciativas específicas  identificadas como claves  en los territorios de la Habana Vieja, las Tunas, Cienfuegos y Sancti Spíritus;  aunque su marco  general de actuación  comprende todos los territorios donde hoy trabaja el PDHL  \r\nCon relación a las temáticas hasta ahora priorizadas, destacan aquellas relacionadas con Género y seguridad sexual, Seguridad Alimentaria, Adulto mayor, Servicio de Agua y Recuperación Integral Urbana; asegurando el proceso de concentración de la cooperación internacional hacia iniciativas que respondan los 8 Objetivos del Milenio.\r\nLas iniciativas locales hasta el momento han sido identificadas siguiendo la metodología del programa y están destinados a crear, transformar o consolidar instrumentos, normativas y procedimientos que permitan enriquecer y fortalecer los procesos de desarrollo local.","output_id":"00063178","output_title":"COOPERACIÓN DESCENTRALIZADA_II"},{"award_id":"00050644","budget":[56525.0,142515.0,229242.0,null],"crs":"15140","crs_descr":"Government administration","donor_id":["10454","10567","10591","10592","11220","11283","11300","11347"],"donor_name":["CECINA DECENTRALIZED COOP COMMITTEE","EUKAL FONDOA","COMITE DE SIENA PARA LA COOPERACION DECENTRALIZADA","COMITE DE COOPERACION DESCENTRALIZADA LIVORNO","CAJA GRANADA","Comite de Parma","LAURENT GARNIER SADEV94","Asociacion Lodigiana Cooperacion Internacional"],"donor_short":["CECINA DEC","CUB-EUSKAL","CUB-SIENA","LIVORNO","CAJAGRANAD","PARMA","SADEV94","ALCI Lodi"],"expenditure":[53322.0,86517.0,215019.0,72434.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Este proyecto comprende el apoyo de donantes de la Cooperación Descentralizada en apoyo al Programa Marco del PDHL; sus objetivos fundamentales están en total correspondencia con los objetivos y prioridades del PDHL a través de su Programa Marco: \r\n•\tArticular el proyecto con otras iniciativas de cooperación en apoyo al desarrollo local, y coordinar con otros programas, agencias, cooperaciones bilaterales y descentralizadas interesadas en apoyar el proceso de desarrollo local y descentralización en el país, fortaleciendo capacidades locales.\r\n•\tVincular y articular los proyectos locales y el programa a las estrategias de desarrollo priorizadas por el país.\r\n•\tFomentar la cooperación horizontal, la formación de capacidades y la gestión del conocimiento de las múltiples iniciativas e innovaciones desarrolladas localmente; realizando la sistematización y publicación de las mejores experiencias\r\nSe persigue así acompañar los esfuerzos nacionales y locales para elevar los impactos y beneficios de las localidades y de las propias familias e individuos.  \r\nHasta el momento  el proyecto ha permitido articular actividades e iniciativas específicas  identificadas como claves  en los  territorios de la Habana Vieja, las Tunas, Cienfuegos y Sancti Spíritus;  aunque su marco  general de actuación  comprende todos los territorios donde hoy trabaja el PDHL  \r\nCon relación a las temáticas hasta ahora priorizadas, destacan aquellas relacionadas con Género y seguridad sexual, Seguridad Alimentaria, Adulto mayor, Servicio de Agua y Recuperación Integral Urbana; asegurando el proceso de concentración de la cooperación internacional hacia iniciativas que respondan los 8 Objetivos del Milenio.\r\nLas iniciativas locales hasta el momento han sido identificadas siguiendo la metodología del programa y están destinados a crear, transformar o consolidar instrumentos, normativas y procedimientos que permitan enriquecer y fortalecer los procesos de desarrollo local.","output_id":"00063235","output_title":"COOPERACIÓN DESCENTRALIZADA_I"},{"award_id":"00050644","budget":[76339.0,286934.0,350533.0,null],"crs":"15140","crs_descr":"Government administration","donor_id":["00012","00232"],"donor_name":["Voluntary Contributions","GOVERNMENT OF SWITZERLAND"],"donor_short":["UNDP","SWI"],"expenditure":[73221.0,210595.0,299621.0,188191.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"El proyecto COSUDE-Apoyo al Programa Marco PDHL, ha constituido una pieza clave en el logro de los resultados y la consecución del objetivo fundamentales del Programa, favoreciendo la implementación de iniciativas novedosas, y de gran impacto para la población, a partir de un aprovechamiento óptimo de los recursos humanos a disposición y la adquisición de determinados recursos materiales.\nLa coherencia de las iniciativas apoyadas  con las estrategias y objetivos definidos a todos los niveles, la concentración en determinados ámbitos de trabajo-prioridades territoriales y el enfoque participativo promovido por el Programa destacan como elementos decisivos en la consecución de los resultados previstos.\nEl objetivo de este proyecto financiado por COSUDE es apoyar iniciativas en vivienda, planificación estratégica, gestión del conocimiento, servicios de información a instituciones y el ciudadano, seguridad alimentaria, y salud, en  los territorios Sancti Spíritus, Holguín y Cienfuegos. De igual manera, se respaldan procesos de gestión y coordinación del Programa de Desarrollo Humano Local (PDHL).\nLos elementos claves que destaca COSUDE para desarrollar proyectos en el PDHL son: \n•\tLa gestión del conocimiento en un sentido integral, y \n•\tLa activación de los múltiples factores del potencial endógeno local para promover el desarrollo sostenible.","output_id":"00063520","output_title":"Desarrollo Humano-Apoyo Suiza"},{"award_id":"00050644","budget":[560738.0,984683.0,250000.0,null],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012","00550"],"donor_name":["Voluntary Contributions","CANADIAN INTERNATIONAL DEVELOPMENT AGENC"],"donor_short":["UNDP","CIDA"],"expenditure":[544338.0,423945.0,233051.0,9790.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Este proyecto apoya la estrategia nacional de descentralización y empoderamiento de los gobiernos locales, en particular de la Iniciativa Municipal del Desarrollo Local (IMDL) y la descentralización agrícola en  Las Tunas, Guantánamo y Pinar del Río.\r\nSus principales resultados esperados son:\r\n1-\tIncrementar la seguridad alimentaria y el desarrollo de actividades económicas sostenibles en las comunidades de los municipios de las provincias seleccionadas.\r\n2-\tFortalecer y acelerar la implementación de aquellos programas que favorecen la descentralización como la IMDL, del Ministerio de Economía y Planificación,  y la de Seguridad Alimentaria, del Ministerio de la Agricultura.\r\n3-\tIncrementar en el PDHL el énfasis en la gestión basada en resultados y la equidad de género. Adopción, por parte del PDHL, de un mayor énfasis en la gestión por resultados y en la igualdad de género. \r\n4-\tIncorporar el enfoque ambiental con prácticas que promueva el uso de energías renovables\r\nEn este último punto en particular, el proyecto se propone el respaldo a acciones  demostrativas  para generar  la promoción de una gestión integral, ambientalmente sostenible, de las diversas iniciativas del PDHL; contribuyendo así  a incrementar la visión ambiental en la gestión local del desarrollo por parte de los gobiernos municipales así como de los diversos actores productivos e individuos, buscando generar desarrollo local a mediano y largo plazo tanto desde la perspectiva económico como ambiental.\r\nEn resumen,  desarrollar iniciativas que incrementen la seguridad alimentaria y el desarrollo de actividades económicas con el uso de energías renovables para promover una mayor sostenibilidad ambiental, y fortalecer y ampliar en los procesos de programación local y elevar en los diversos actores que inciden en el desarrollo local la perspectiva ambiental, con énfasis en el uso de energías renovables.","output_id":"00074000","output_title":"Gestión Local (Fondos Canadá)"},{"award_id":"00050644","budget":[60000.0],"crs":"15140","crs_descr":"Government administration","donor_id":[""],"donor_name":["FAMSI DECENTRALIZED COOP COMMITTEE"],"donor_short":[],"expenditure":[35225.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"Como su nombre lo indica este proyecto tiene como marco de referencia programático al Programa Marco del PDHL y  comprende el apoyo del Fondo Andaluz de Municipios para la Solidaridad Internacional (FAMSI) entidad de cooperación descentralizada-   a  los objetivos  previstos por el Programa.\nSus acciones tienen  lugar en los territorios de Pinar del Río, Guantánamo, Holguín y Santiago de Cuba,  y abarcan diversos ámbitos entre los que destacan la seguridad alimentaria, el medio ambiente, el apoyo al mejoramiento de los servicios de abasto de agua y la reducción de riesgos.","output_id":"00062765","output_title":"Desarrollo Local-Fondo Andaluz"},{"award_id":"00050644","budget":[11119.0],"crs":"15140","crs_descr":"Government administration","donor_id":["10459"],"donor_name":["FAMSI DECENTRALIZED COOP COMMITTEE"],"donor_short":["FAMSI"],"expenditure":[11119.0],"fiscal_year":["2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Como su nombre lo indica este proyecto tiene como marco de referencia programático al Programa Marco del PDHL y  comprende el apoyo del Fondo Andaluz de Municipios para la Solidaridad Internacional (FAMSI) entidad de cooperación descentralizada-   a  los objetivos  previstos por el Programa.\nSus acciones tienen  lugar en los territorios de Pinar del Río, Guantánamo, Holguín y Santiago de Cuba,  y abarcan diversos ámbitos entre los que destacan la seguridad alimentaria, el medio ambiente, el apoyo al mejoramiento de los servicios de abasto de agua y la reducción de riesgos.","output_id":"00062765","output_title":"Desarrollo Local-Fondo Andaluz"}],"project_descr":"PROGRAMA MARCO DE DESARROLLO HUMANO LOCAL- 2008-2012","project_id":"00050644","project_title":"PROGRAMA MARCO DESARROLLO HUMANO LOCAL PDHL 2008-12","region_id":"RBLAC","start":"2008-08-11","subnational":[{"awardID":"00050644","focus_area":"2","focus_area_descr":"Democratic governance","lat":"22.4175","lon":"-83.69806","name":"Pinar del Rio","outputID":"00062662","output_locID":"00062662-1","precision":"3","type":"PPLA"},{"awardID":"00050644","focus_area":"2","focus_area_descr":"Democratic governance","lat":"22.4175","lon":"-83.69806","name":"Pinar del Rio","outputID":"00062680","output_locID":"00062680-1","precision":"3","type":"PPLA"},{"awardID":"00050644","focus_area":"2","focus_area_descr":"Democratic governance","lat":"22.4175","lon":"-83.69806","name":"Pinar del Rio","outputID":"00062766","output_locID":"00062766-1","precision":"3","type":"PPLA"},{"awardID":"00050644","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"20.37917","lon":"-76.64333","name":"GRANMA","outputID":"00063178","output_locID":"00063178-1","precision":"3","type":"PPLA"},{"awardID":"00050644","focus_area":"2","focus_area_descr":"Democratic governance","lat":"22.4175","lon":"-83.69806","name":"Pinar del Rio","outputID":"00063235","output_locID":"00063235-1","precision":"3","type":"PPLA"},{"awardID":"00050644","focus_area":"2","focus_area_descr":"Democratic governance","lat":"22.14611","lon":"-80.43556","name":"CIENFUEGOS","outputID":"00063520","output_locID":"00063520-1","precision":"3","type":"PPLA"},{"awardID":"00050644","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"22.4175","lon":"-83.69806","name":"Pinar del Rio","outputID":"00074000","output_locID":"00074000-1","precision":"3","type":"PPLA"},{"awardID":"00050644","focus_area":"-","focus_area_descr":"-","lat":"22","lon":"-79.5","name":"Cuba","outputID":"00062765","output_locID":"00062765-1","precision":"9","type":"PCL"}]}