{"budget":[165858.0],"document_name":[["Coordination of Int. Observers 2010 Elections Project Document"],["http://www.undp.org/content/dam/undp/documents/projects/SLB/prodoc-election.pdf"]],"end":"2013-12-31","expenditure":[35250.0],"fiscal_year":["2013","2011","2012","2010"],"iati_op_id":"SB","inst_descr":"","inst_id":"","inst_type_id":"","operating_unit":"Solomon Islands","operating_unit_email":null,"operating_unit_id":"SLB","operating_unit_website":null,"outputs":[{"award_id":"00059922","budget":[74582.0,91276.0,null,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00141","00248","00280","10279","11234"],"donor_name":["GOVERNMENT OF JAPAN","GOVERNMENT OF UNITED KINGDOM","EUROPEAN ECONOMIC COMMUNITY","NEW ZEALAND AGY FOR INT'L DEVE","Australian Agency for International Development (AusAID)"],"donor_short":["JPN","UKM","EU","NZAID","AusAID"],"expenditure":[27792.0,-18897.0,-215.0,26570.0],"fiscal_year":["2013","2011","2012","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The purpose of this project is to contribute to the Solomon Islands Government (SIG) efforts to ensure a free, fair and transparent national election in 2010, through the provision of technical assistance and the coordination and deployment of international observers.\r\nThe Project has three main outputs, namely:\r\ni.\tEffective Project Management, Monitoring and Evaluation in place  This output includes the establishment of the Electoral Observer Coordination Team (EOCT).\r\nii.\tAwareness on the objectives of the EOCT in contribution to the protection of Human Rights and Democratic Processes  This output includes the conduct of preparatory activities such as networking with stakeholders including NGOs and local obervers, establishing contract for services provision in terms of logistics, preparation of a deployment plan for international observers, conducting orientation and briefings for international and local observers and liaise with relevant officials for the accreditation of international observers and other issues.\r\niii.\tFacilitate participation of the communities in the democratic process by ensuring a conducive environment in the polling areas.  this output includes the facilitating of the deployment of the international observers to different polling stations throughout the country, as well as observing the election of the Prime Minister after the General Elections. this is the implementation phase of the project.","output_id":"00075175","output_title":"SOI 2010 Elections Project"}],"project_descr":"Coordination of International Observers for the 2010 Solomon Islands National Elections","project_id":"00059922","project_title":"Coordination of Int. Observers for 2010 Elections","region_id":"RBAP","start":"2010-05-05","subnational":[{"awardID":"00059922","focus_area":"-","focus_area_descr":"-","lat":"-8","lon":"159","name":"Solomon Island","outputID":"00075175","output_locID":"00075175-1","precision":"9","type":"PCL"}]}