{"budget":[401536.0],"document_name":[["Prodoc.pdf","Revisión B.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/ARG/00059338/Prodoc.pdf","http://www.undp.org/content/dam/undp/documents/projects/ARG/00059338/Revisión B.pdf"]],"end":"2013-07-31","expenditure":[304125.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"AR","inst_descr":"Gobierno","inst_id":"00085","inst_type_id":"10","operating_unit":"Argentina","operating_unit_email":"registry.ar@undp.org","operating_unit_id":"ARG","operating_unit_website":"http://www.undp.org.ar/","outputs":[{"award_id":"00059338","budget":[92793.0,142383.0,166360.0,null],"crs":"15140","crs_descr":"Government administration","donor_id":["01013"],"donor_name":["ARG-GOBIERNO"],"donor_short":["GOB"],"expenditure":[92793.0,47046.0,116286.0,48000.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Las autoridades del Ministerio de Justicia. Seguridad y Derechos Humanos, han iniciado un proceso análisis y rediseño de gestión, a fin de coordinar la acción de gobierno en las tres áreas bajo su tuición; esto es Justicia, Seguridad y Derechos Humanos. El objetivo final es la implementación consistente, eficaz y transparente de las políticas públicas a cargo de la mencionada cartera ministerial. En este sentido, se presenta como prioritario el fortalecimiento de los sistemas de información al más alto nivel.\r\nEl presente proyecto tiene como objetivo central, contribuir con asistencia técnica especializada, a la implementación de dos sistemas de la Oferta Corporativa del PNUD en la alta dirección del Ministerio, a fin de fortalecer las capacidades de gestión para la Gobernabilidad Democrática.\r\nA la finalización del proyecto se prevé:\r\n(i) Disponer del Sistema del Centro de Gestión de la Unidad Ministro que permita fortalecer la capacidad de gestión del despacho, y apoyar el ordenamiento de la acción ejecutiva, en relación a la estrategia ministerial.\r\n(ii) Disponer del Sistema de Acción comunicacional como medio de búsqueda de consenso de la acción gubernamental y pedagogía ciudadana acerca de la misma.","output_id":"00074173","output_title":"Fortalecimiento de la Gestión"}],"project_descr":"El objetivo central, es contribuir con asistencia técnica especializada, a la implementación de dos sistemas de la Oferta Corporativa del PNUD en la alta dirección del Ministerio, a fin de fortalecer las capacidades de gestión para la Gob. Democrática.","project_id":"00059338","project_title":"Gestión de la Alta Dirección del Ministerio de Justicia","region_id":"RBLAC","start":"2010-01-01","subnational":[{"awardID":"00059338","focus_area":"2","focus_area_descr":"Democratic governance","lat":"-34.61315","lon":"-58.37723","name":"Ministry of Justice, Buenos Aires","outputID":"00074173","output_locID":"00074173-1","precision":"1","type":"PPLC"}]}