{"budget":[1514904.0],"document_name":[["Prodoc Gouvernance signé couleur.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/CIV/00059551/Prodoc Gouvernance signé couleur.pdf"]],"end":"2014-12-31","expenditure":[1609239.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"CI","inst_descr":"National Execution","inst_id":"01622","inst_type_id":"10","operating_unit":"Côte d'Ivoire","operating_unit_email":"registry.ci@undp.org","operating_unit_id":"CIV","operating_unit_website":"http://www.ci.undp.org/","outputs":[{"award_id":"00059551","budget":[504021.0,575001.0,435882.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[491107.0,564981.0,430328.0,122823.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce programme d'appui à la gouvernance  vise, à partir d'un état des lieux, à orienter les interventions du Programme des Nations Unies pour le Développement (PNUD) en prenant en compte les priorités nationales en matière de gouvernance et représente la contribution du PNUD  à la mise en œuvre du Document de Stratégie de Réduction de la Pauvreté (DSRP) et du Plan Cadre des Nations Unies pour le Développement (UNDAF) 2009-2013, dans le domaine de la gouvernance. Les axes retenus dans le présent programme, tout en consolidant les acquis des anciennes  interventions, se focalisent autour de six principales composantes : (i) amélioration de la gouvernance administrative, (ii) promotion de la gouvernance démocratique et de la cohésion sociale, (iii) renforcement de la gouvernance locale et de la participation citoyenne, (iv) amélioration de la gouvernance économique et promotion du secteur privé, (v) renforcement de la gouvernance judiciaire, promotion des droits humains, sécurité et prévention des conflits et (vi) amélioration de la prise en compte du genre dans les politiques et programmes nationaux. Les produits et actions retenus devraient contribuer à améliorer l'efficacité et la transparence dans les secteurs concernés ainsi que la simplification des procédures.","output_id":"00074516","output_title":"Appui à la Bonne Gouvernance"}],"project_descr":"Le programme entend améliorer les différentes composantes de la gouvernance démocratique et de la gouvernance post-crise,  en promouvant la participation citoyenne, les droits humains et la prise en compte du genre.","project_id":"00059551","project_title":"Appui à la Bonne gouvernance","region_id":"RBA","start":"2010-03-12","subnational":[{"awardID":"00059551","focus_area":"2","focus_area_descr":"Democratic governance","lat":"8","lon":"-5","name":"Cote Ivoire","outputID":"00074516","output_locID":"00074516-1","precision":"9","type":"PCL"}]}