{"budget":[272409.0],"document_name":[],"end":"2011-03-31","expenditure":[233051.0],"fiscal_year":["2011"],"iati_op_id":"GE","inst_descr":"DIRECT EXECUTION","inst_id":"","inst_type_id":"40","operating_unit":"Georgia","operating_unit_email":"registry.ge@undp.org","operating_unit_id":"GEO","operating_unit_website":"http://www.undp.org.ge/","outputs":[{"award_id":"00058933","budget":[272409.0],"crs":"15161","crs_descr":"Elections","donor_id":[""],"donor_name":["EUROPEAN UNION"],"donor_short":[],"expenditure":[233051.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"1. Increased consensus on the critical aspects of electoral legislation and enhanced expertise within national institutions on the critical aspects of electoral legislation.\r\n2. Increased awareness of the electoral process among the wide range of stakeholders.\r\n\r\nGeorgia has gone through series of elections of different types and levels since its independence. UNDP has been actively supporting the Electoral Administration (EA) since 2003 including large-scale professional and technical assistance. During the 2008 presidential, parliamentary and Ajara Supreme Council elections UNDP provided a training assistance to the election administration at all levels and supported the election administration in improving the pre-election voter information and communication campaign. In addition, the project supported the ongoing election legislation reform by local and international expertise, as well as by raising public awareness and ensuring broader civic engagement in the reform process. UNDP shall further expand its election support to address the following problems and needs:\r\n•\tLack of consensus around the key aspects of the UEC. This stems from the limited ownership of the law by the major stakeholders, as well as contradictions and ambiguities in the document. It is widely accepted that the UEC needs revision in a participatory manner, in an environment of political consensus in order to ensure its recognition by the broader political spectrum and its unquestioned binding authority. \r\n•\tLimited understanding of the UEC by stakeholders, including the EA, courts, media, observers and general public. Increased awareness on the regulatory framework will promote both an adequate organization of elections by the EA and credibility of the process by the rest. The proper organization of local-self governance elections is an immediate need.  \r\n\r\nThe objective of the project will be promoting dialogue and capacity for effective national electoral processes. This will include: \r\n\r\n•\tSupporting the process of Unified Election Code (UEC) reform to adopt an improved Code by the end of 2009 in line with the agreed schedule of the Election Code Working Group (EWG) or the schedule of any other nationally agreed format of discussion. This activity will be followed up in partnership with other influential international stakeholders. The project shall support the process of the consensus building around the key provisions of the legislation and the process of identifying contradictions/ambiguities in the election legislation for their further elimination. The project shall encourage the relevant parties to comply with the initial agreement among the political players while adopting the new UEC. To encourage the compliance of the new election legislation with international standards and the best election management practices the project shall provide local and international expertise .to the relevant players.. This will contribute towards an improved legal framework and recognition of relevant electoral rules and procedures by major political players. By this date, the agreements should be mostly attained regarding the parts of the Code related with local self-governance elections. However, the discussions regarding the remaining parts of the Code on parliamentary and presidential elections should theoretically continue during the 2010. UNDP together with other international stakeholders will advocate for that. If the political agreement is reached, UNDP will continue to support the process.\r\n•\tAs an innovation for Georgia, promoting the signing of a Joint Code of Ethics/Conduct, which will reaffirm statements on commitments by all stakeholders of the electoral process, including election officials, electoral subjects, the media and domestic observers, thus making it applicable for the upcoming 2010 election.\r\n•\tCivil society (Public) contribution to electoral reform through organizing public debates to the maximum extent possible to ensure awareness-raising with regard to the electoral framework. The Public will be widely informed about the changes. This will be a precondition for a credible electoral process in the country. This will also enhance predictability of the political process.\r\n•\tSupporting the EA in its efforts to improve management of the upcoming local self-governance elections of 2010. Immediate operational/procedural needs will be addressed, including development/delivery of training modules by the EA in accordance with the revised UEC. Roundtables and seminars on international standards and best management practices will also be conducted. The organization of elections in accordance with those standards and practices will diminish the risk of consequent instability.\r\n•\tSupporting training of various election stakeholders, including: training of judges to understand the UEC and its latest changes, training media representatives to understand the UEC and its role in the electoral system and process and training of domestic observers regarding changes in the revised UEC with an emphasis on observation procedures.\r\n•\tOrganizing wide public information activities for the general public, including ethnic minorities, about the overall electoral developments and procedures. Keeping the public informed about the basic electoral principles will ensure greater respect of electoral rules and thus enhance a responsive civil behaviour. \r\n\r\nUNDP will take the overall responsibility for project implementation, while the implementation of some parts of voter education and public awareness will be delegated to a competent local NGO, international Society for Fair Elections and Democracy (ISFED).","output_id":"00073441","output_title":"Electoral Dialogue & Capacity"}],"project_descr":"Promoting Dialogue  and Capacity for Effective National Electoral Processes","project_id":"00058933","project_title":"Promoting Dialogue for Effective National Elections","region_id":"RBEC","start":"2010-01-01","subnational":[]}