{"budget":[4847016.0],"document_name":[["AAP Kenya Prodoc  signed version  February 2010.docx"],["http://www.undp.org/content/dam/undp/documents/projects/KEN/00059556/AAP Kenya Prodoc  signed version  February 2010.docx"]],"end":"2014-12-31","expenditure":[5278251.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"KE","inst_descr":"National Execution","inst_id":"01726","inst_type_id":"10","operating_unit":"Kenya","operating_unit_email":"registry.ke@undp.org","operating_unit_id":"KEN","operating_unit_website":"http://www.ke.undp.org/","outputs":[{"award_id":"00059556","budget":[442589.0,1817122.0,2587305.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00141"],"donor_name":["GOVERNMENT OF JAPAN"],"donor_short":["JPN"],"expenditure":[441865.0,1744506.0,2824243.0,267637.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The Kenyan project within the African Adaptation Programme (AAP) has the objective of strengthening Kenya's institutional and systematic capacity and leadership to address climate change risks and opportunities through a national approach to adaptation. Importantly, this project will support the implementation of the recently developed Kenya Climate Change Response Strategy. The expected outputs include;  Dynamic, long-term planning mechanisms to manage the inherent uncertainties of climate change introduced; Leadership capacities and institutional frameworks to manage climate change risks and opportunities in an integrated manner at the local and national levels strengthened; Climate-resilient policies and measures implemented in priority sectors implemented;\nFinancing options to meet national adaptation costs expanded at the local, national, sub-regional and regional levels; and Knowledge on adjusting national development processes to fully incorporate climate change risks and opportunities generated and shared across all levels. \n\nThe beneficiaries of the project will be local communities and other vulnerable groups, such as women and pastoralists, when their capabilities to deal with the impacts of climate change will be enhanced through support from various stakeholders including UN agencies, government, CSOs and private sector and through responsive policies and long-term planning mechanisms at the local and national levels. Other key beneficiaries include national institutions responsible for mainstreaming climate change policies in planning and budgeting processes. This Project shall be implemented by UNDP through a NEX modality with the Ministry of Environment and Mineral Resources, in its official role as the coordinator of all climate change affairs in Kenya. UNIDO and WFP will act as Responsible Parties for certain activities. These agencies and institutions will work with collaborating partners drawn from other government ministries, departments and institutions as well as CSOs, private sector and research/academic institutions, parliament and the media so that they can play a more effective role in formulating and implementing climate change responsive policies and programmes together with lobbying for and disseminating relevant information on various climate change issues and themes.","output_id":"00074527","output_title":"4KEN10402 Africa Adaptation Pr"}],"project_descr":"An Integrated and Comprehensive Approach to Climate Change Adaptation in Kenya","project_id":"00059556","project_title":"4KEN10402 Africa Adaptation Project","region_id":"RBA","start":"2010-03-12","subnational":[{"awardID":"00059556","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"1","lon":"38","name":"Kenya","outputID":"00074527","output_locID":"00074527-1","precision":"9","type":"PCL"}]}