{"budget":[6301611.0],"document_name":[],"end":"2014-12-31","expenditure":[5749647.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"998","inst_descr":"UN OFFICE OF PROJECT SERVICES","inst_id":"02356","inst_type_id":"40","operating_unit":"Bureau for Dev. Policy","operating_unit_email":null,"operating_unit_id":"H21","operating_unit_website":null,"outputs":[{"award_id":"00050169","budget":[2232752.0,2219311.0,518379.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00280","00555","10008"],"donor_name":["EUROPEAN ECONOMIC COMMUNITY","SWEDISH INTERNATIONAL DEVELOPMENT COOPER","UN Office for Project Services"],"donor_short":["EU","SIDA","UNOPS"],"expenditure":[1295312.0,1741389.0,407753.0,992028.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Improve governance reform and implementation (regulatory and management procedures, processes and organizational framework conditions) in the field of water resources and water services in selected developing countries and advance water agenda at global level.","output_id":"00061827","output_title":"UNDP Water Gov Facility II"},{"award_id":"00050169","budget":[449081.0,172951.0,709137.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00555"],"donor_name":["SWEDISH INTERNATIONAL DEVELOPMENT COOPER"],"donor_short":["SIDA"],"expenditure":[307470.0,175586.0,557099.0,273010.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The global water crisis - deprivation in access to water supply and sanitation and water resources to support livelihoods - has a profound impact on poor people's ability to break out of poverty. While chronic water stress does pose a significant threat to human development in many parts of the world, this crisis is largely due to failures in water governance.  Climate change will have a significant impact on regional water resources and will exacerbate the challenges of balancing development and management of water resources for social, economic and environmental benefit in an environment of uncertainty and risk.  At a regional scale, climate change impacts on water resources are further likely to intensify transboundary concerns.   \r\n\r\nIn response, the objective of the programme is to assist countries improve water governance, build capacities and mainstream effective water resources management, water supply and sanitation policy at different levels  the local, the national and the regional.  The programme objective will be realised through the following five outputs:\r\n1.\tNational strategies for equitable governance of water supply and sanitation developed and implemented\r\n2.\tCooperation on transboundary waters enhanced\r\n3.\tClimate change adaptation policies and measures incorporated into water resources management and provision of water and sanitation services\r\n4.\tGlobal and regional advocacy and collaboration on water governance strengthened\r\n5.\tHuman rights based approach, including gender mainstreaming, addressed in water resources management and water supply and sanitation governance\r\n\r\nThe programme will provide policy support, capacity building and advisory services, and support the development of tools, approaches and knowledge to advocate and advance water governance reform and improved water resources management globally, regionally and at country level.  The programme outputs directly contribute to the achievement of UNDP's Strategic Plan 2008-2011 Key Results Areas (1)Mainstreaming environment and energy; (3) Adapting to climate change; and (4) Expanding access to environmental and energy services for the poor.  \r\n\r\nThe programme is intended to benefit UNDP Country Offices, Regional Bureaux and Regional Service Centers, and UN Country Teams; government agencies, civil society organization and other stakeholders in developing countries; and globally, to strengthen the international policy dialogue and advocacy for equitable and adaptive water governance.  It will further strengthen ongoing partnerships with other water-relevant actors both internally and externally, support the work of UN-Water, facilitate the UN Reform process and seek to catalyze One-UN coordinated approaches in relation to water.","output_id":"00072388","output_title":"Adaptive Water Governance"}],"project_descr":"Energy and Environment Group Project - UNDP Water Governance Facility Phase II, 2008 - 2011","project_id":"00050169","project_title":"UNDP Water Governance Support Programme","region_id":"global","start":"2008-12-19","subnational":[{"awardID":"00050169","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"","lon":"","name":"Global","outputID":"00061827","output_locID":"00061827-1","precision":"","type":""},{"awardID":"00050169","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"","lon":"","name":"Global","outputID":"00072388","output_locID":"00072388-1","precision":"","type":""}]}