{
    "description": "", 
    "end": "2010-08-31", 
    "fiscal_year": "2010", 
    "id": "00050597", 
    "operating_unit": "COL", 
    "region": "RBLAC", 
    "start": "2009-01-01", 
    "subproject": [
        {
            "budget": 28577.0, 
            "corporate outcome": "Development plans and programmes integrate environmentally sustainable solutions in a manner that promotes poverty reduction, MDG achievement and low-emission climate-resilient development", 
            "crs": "74010", 
            "description": "Esta iniciativa será financiada por el GEF y tiene por objetivo la preparación y formulación del documento de Proyecto de casi 3 millones de dólares y cuyos socios implementadores son el Instituto Alexander Von Humboldt y la Fundación Natura.  En esta fase de creación el GEF aporta US$230.000 con una cofinanciación de la Federación Nacional de Cafeteros de US$150.000. \n\nParte de la biodiversidad colombiana se encuentra en los Andes colombianos de los que depende gran parte del equilibrio regional y donde es ejercida presión al ecosistema por la concentración de la población.\nMediante este proyecto se desarrollarán las actividades preparatorias de  la iniciativa para la “conservación de la biodiversidad en los paisajes cafeteros”, enmarcada en el PIF (Project identification form)  aprobado por el GEF y se generarán las condiciones técnicas, políticas y financieras para la implementación del proyecto lo cual  se reflejará en un documento de proyecto sólido bajo las normas y procedimientos del GEF y con los elementos centrales para la fase de implementación del proyecto.  Este proyecto además se articula con la iniciativa regional sobre certificación de café “UNDP PIMS 3083 – Conservación de la Biodiversidad en el sector café: transformación de prácticas productivas en el sector del café mediante el aumento de la demanda del mercado para la certificación de café sostenible”, financiado por el GEF e implementado por PNUD con el apoyo de Rainforest Alliance y la Fundación Natura,  quienes tienen experiencia en el tema y por ello se han articulado para el desarrollo de este proyecto, facilitando la información respectiva  en  el tema de los procesos de certificación;  en el caso de la Fundación Natura, particularmente aportando información, metodologías y análisis sobre los beneficios asociados a los procesos de certificación en términos de costos de oportunidad para este tipo de proyectos, de tal forma que facilite la construcción de incentivos e instrumentos para fomentar los procesos de conservación en países productivos de café. Para esta fase, se harán alianzas con las entidades locales para asegurar una adecuada implementación del proyecto.", 
            "donor_long": [
                "FNC", 
                "Global Environment Fund Trustee"
            ], 
            "donor_short": [
                "FNC", 
                "GEFTrustee"
            ], 
            "end date": "2010-08-31", 
            "expenditure": 16350.37, 
            "fiscal year": "2010", 
            "focus area": "Environment & sustainable development", 
            "gender code": "Some contribution to gender equality", 
            "id": "00062581", 
            "project_id": "00050597", 
            "start date": "2008-08-11", 
            "title": "INCORPORAC. BIOVERSIDAD EN EL"
        }
    ], 
    "title": "INCORPORAC. BIOVERSIDAD EN EL SECTOR CAFE EN COLOMBIA"
}