{
    "description": "", 
    "end": "2010-12-31 00:00:00", 
    "fiscal_year": "2010", 
    "id": "00050995", 
    "operating_unit": "SRB", 
    "region": "RBEC", 
    "start": "2008-10-16 00:00:00", 
    "subproject": [
        {
            "budget": "1511", 
            "corporate outcome": "", 
            "crs": "", 
            "description": "In the FR of Yugoslavia, a Ministry for Human and Minority Rights existed at the federal level as of 2001. Upon establishment of the State Union of Serbia and Montenegro in 2003, the Constitutional Charter mandated human and minority rights to be one of the five common sectors the Council of Ministers dealt with, thus keeping the Ministry for Human and Minority Rights at State Union level. However, it was dissolved in 2006. After the dissolution of the State Union, the Government of Serbia established an Agency for Human and Minority Rights instead of a ministry. The Agency was mandated with only a segment of the previous tasks of the Ministry. \r\nUpon parliamentary elections in May 2008, a discussion was raised on whether to once again reinstitute a ministry for human and minority rights, rather than having an agency. Even though the majority parties coalition was initially against this notion, under the pressure of the public, it modified the draft Law on Ministries, including a separate ministry, which would deal with human and minority rights.\r\nGiven the discontinuity in the existence of the Ministry, it may now be viewed as a fairly young ministry – reestablishing its capacities and structures from the beginning. The Ministry has, thus, approached UNDP with an initial request to support some of its activities planned to be carried out until the end of the year, and, assist in its capacity development following the initial support. The present project document, therefore, covers an initial assistance, during which support will be provided to the Ministry in executing a segment of its program, contributing to exposing its profile and mandate. Apart from this a thorough needs assessment will be performed, laying basis for a project document to be developed, which would focus on a larger scale capacity development initiative. \r\nThe initial assistance will cover the following activities:\r\n1. Support to the Ministry in marking the International Day for Tolerance (16 November).\r\n2. Support to the Ministry in marking the International Human Rights Day (10 December).\r\n3. Needs assessment and recommendations for a larger scale capacity development initiative.", 
            "donor": "UNDP", 
            "end date": "2009-01-31 00:00:00.0", 
            "expenditure": "1454.87", 
            "fiscal year": "2010", 
            "focus area": "", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00063273", 
            "project_id": "00050995", 
            "start date": "2008-10-29 00:00:00.0", 
            "title": "CD of  MoHMR"
        }
    ], 
    "title": "MoHMR Capacity Development"
}