{"budget":[8522776.0],"document_name":[],"end":"2014-12-31","expenditure":[4643487.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"998","inst_descr":"","inst_id":"","inst_type_id":"","operating_unit":"Dakar Regional Service Centre","operating_unit_email":"rcd.registry@undp.org","operating_unit_id":"R11","operating_unit_website":null,"outputs":[{"award_id":"00051408","budget":[5144225.0,1690000.0,1688551.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012","10012","10159"],"donor_name":["Voluntary Contributions","BILL AND MELINDA GATES FOUNDAT","EUROPEAN COMMISSION"],"donor_short":["UNDP","GATESFOUND","EUCOMM"],"expenditure":[873427.0,1169828.0,1608597.0,991635.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Guided by the 2008-2011UNDP strategic plan and the refocused UNDP strategy in Africa, CD-PGA, both of which make capacity development the driver and the single most important service by UNDP; the regional energy project will focus on strengthening the capacities of institutions to establish enabling policy and institutional frameworks for the delivery of modern energy services to rural and peri-urban populations. The regional project will provide a platform and act as a catalytic delivery mechanism to optimize the deployment of technical, programmatic and policy advisory services required by a number of countries in a manner that they derive benefits that they would not obtain acting alone. In this regard, the project will ensure that strategies and programs are designed within  harmonized regional frameworks  that  enable the creation of sub-regional markets and bring together public authorities, private sector, financiers, development partners, as well as Regional Economical Commissions/Communities (RECs). In addition, the project will build on achievements of the past regional energy project by scaling up models and approaches such as MFPs, now widely recognized for contributing to the empowerment of women and young girls, while at the same time delivering critical energy services to communities. The project will also seek to identify and promote other similar decentralized options in Africa through South-South cooperation, knowledge networking and inter-agency coordination.","output_id":"00063997","output_title":"Energy Proj.for Poverty Reduct"}],"project_descr":" ","project_id":"00051408","project_title":"Regional Energy Project  for Poverty Reduction","region_id":"global","start":"2009-08-01","subnational":[{"awardID":"00051408","focus_area":"-","focus_area_descr":"-","lat":"14","lon":"-14","name":"Senegal","outputID":"00063997","output_locID":"00063997-1","precision":"9","type":"PCL"}]}