{"budget":[2764325.0],"document_name":[["PRODOC_Página de Firmas_CON FECHA-62347.pdf","PRODOC_MINTRAB_DEFINITIVO_091008.docx"],["http://www.undp.org/content/dam/undp/documents/projects/CHL/00050453/PRODOC_Página de Firmas_CON FECHA-62347.pdf","http://www.undp.org/content/dam/undp/documents/projects/CHL/00050453/PRODOC_MINTRAB_DEFINITIVO_091008.docx"]],"end":"2013-06-30","expenditure":[2107533.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"CL","inst_descr":"MINISTERIO DEL TRABAJO","inst_id":"03825","inst_type_id":"10","operating_unit":"Chile","operating_unit_email":"fo.chi@undp.org","operating_unit_id":"CHL","operating_unit_website":"http://www.pnud.cl/","outputs":[{"award_id":"00050453","budget":[258296.0,1574033.0,931996.0,null],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012","01682","11183"],"donor_name":["Voluntary Contributions","CHI-SECRETARIA GENERAL DE LA P","CHL-MINISTERIO DEL TRABAJO"],"donor_short":["UNDP","SEGPRES","MINTRAB"],"expenditure":[257511.0,771719.0,832060.0,246243.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"El presente proyecto tiene por objetivo fortalecer y acompañar las capacidades técnicas del Ministerio del Trabajo (MINTRAB) en tres áreas estrechamente interrelacionadas como son: (i) el análisis de coyuntura y estructural del mercado laboral chileno; (ii) la mejora del diseño de los políticas públicas que buscan mejorar la empleabilidad de los grupos tradicionalmente más vulnerables desde un punto de vista laboral y (iii) la evaluación de impacto de los programas laborales implementados por la institución.\r\n\r\nPara ello, el proyecto ofrecerá asistencia técnica del más alto nivel en áreas de carácter estratégico para el Ministerio. En primer lugar, se procederá a realizar una evaluación integral del programa Jóvenes al Bicentenario. La misma cubrirá una evaluación de procesos, cualitativa y de impacto, que permitirá optimizar el diseño de los programas de inserción laboral impulsados desde la institución. Igualmente, se elaborarán Índices de Vulnerabilidad Laboral y Calidad del Empleo que permitirán focalizar mejor las intervenciones de MINTRAB y rediseñar mejor la legislación laboral, al ofrecer mejor información sobre la situación y ubicación de los grupos más vulnerables en el mercado laboral. Desde un punto de vista más amplio, estos dos índices laborales contribuirán a consolidar la temática laboral como uno de los puntos clave de la agenda política para la modernización del país. Finalmente, se identificarán otros temas y/o programas que MINTRAB tenga interés en analizar y se elaborarán informes respectivos con recomendaciones para mejorar su diseño e implementación.\r\n\r\nLos resultados de todas las actividades previstas en el proyecto serán diseminados, mediante publicaciones y seminarios, entre la comunidad académica, los decisores políticos y los agentes participantes en el mercado laboral chileno.","output_id":"00062347","output_title":"Políticas de Empleo"}],"project_descr":"Programa para el fortalecimiento de las capacidades técnicas y acompañamiento del Ministerio del Trabajo","project_id":"00050453","project_title":"Políticas Públicas de Empleo","region_id":"RBLAC","start":"2008-07-01","subnational":[{"awardID":"00050453","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"-30","lon":"-71","name":"Chile","outputID":"00062347","output_locID":"00062347-1","precision":"9","type":"PCL"}]}