{
    "description": "", 
    "end": "2010-06-3", 
    "fiscal_year": "2010", 
    "id": "00057341", 
    "operating_unit": "ARG", 
    "region": "RBLAC", 
    "start": "2009-04-29", 
    "subproject": [
        {
            "budget": 20088.0, 
            "corporate outcome": "Development plans and programmes integrate environmentally sustainable solutions in a manner that promotes poverty reduction, MDG achievement and low-emission climate-resilient development", 
            "crs": "74010", 
            "description": "Los recursos canalizados a través del presente proyecto permitirán brindar apoyo para desarrollar un análisis detallado y una serie de consultorías para completar la definición y el costeo de las acciones prioritarias tendientes a lograr la formulación del proyecto definitivo a ser presentado para aprobación ante el GEF/FMAM. El objetivo del proyecto definitivo será desarrollar un marco de gobernabilidad fortalecido en las Provincias permitiendo una efectiva protección de la biodiversidad en las aguas dulces y en los humedales de la Argentina.   \r\n\r\nDe esta manera, los recursos del presente proyecto se utilizarán en apoyo de tres tipos principales de actividades: (i) La primera se relaciona con la recolección de datos para completar el análisis de línea de base y  la producción de los insumos técnicos para poder explicitar en mayor detalle las barreras que impiden una gestión sólida de la pesca de agua dulce y de los humedales en la Argentina y así definir los componentes del FSP para ensayar las estrategias de eliminación de esas barreras.  (ii) La segunda se refiere a la evaluación de las necesidades de coordinación institucional y  participación de los interesados en los mecanismos para mejorar la gestión de la pesca y los humedales y la implementación del Proyecto de Gran Escala (FSP). (iii) La tercera es la definición de mecanismos de monitoreo y evaluación para medir el desempeño y los impactos del FSP.", 
            "donor_long": [
                "Global Environment Fund Trustee"
            ], 
            "donor_short": [
                "GEFTrustee"
            ], 
            "end date": "2010-04-3", 
            "expenditure": 18643.02, 
            "fiscal year": "2010", 
            "focus area": "Environment & sustainable development", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00070791", 
            "project_id": "00057341", 
            "start date": "2009-04-29", 
            "title": "Humedales Fluviales"
        }
    ], 
    "title": "Humedales Fluviales"
}