{"budget":[1405425.0],"document_name":[["U09G31B.doc","U09G31C.doc","U09G31D.doc","U09G31A.doc"],["http://www.undp.org/content/dam/undp/documents/projects/URY/00057766/U09G31B.doc","http://www.undp.org/content/dam/undp/documents/projects/URY/00057766/U09G31C.doc","http://www.undp.org/content/dam/undp/documents/projects/URY/00057766/U09G31D.doc","http://www.undp.org/content/dam/undp/documents/projects/URY/00057766/U09G31A.doc"]],"end":"2014-12-31","expenditure":[1192566.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"UY","inst_descr":"MINISTERIO DE VIVIENDA, ORDENA","inst_id":"03302","inst_type_id":"10","operating_unit":"Uruguay","operating_unit_email":"registry.uy@undp.org","operating_unit_id":"URY","operating_unit_website":"http://www.undp.org.uy/","outputs":[{"award_id":"00057766","budget":[574470.0,583700.0,247255.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[452173.0,459915.0,221872.0,58606.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"El programa inicial FREPLATA construyó capacidades a través de diversos sectores e incrementó la cooperación binacional a niveles sin precedentes lo que se reflejó en un Programa de Acción Estratégico (PAE) ampliamente respaldado.  Existe ahora una oportunidad para capitalizar estos logros, ya que las dimensiones bilaterales y transectoriales para la reducción de la contaminación de origen terrestre requieren de esfuerzos coordinados nacionales y bilaterales sostenibles en el tiempo. \r\nEl Proyecto propuesto asignará los recursos GEF de manera estratégica e incremental en cuatro áreas principales que contribuyen a crear un contexto favorable para la implementación del PAE o que son altamente catalíticas:  i) se desarrollarán modalidades binacionales e inter-jurisdiccionales para la cooperación y la armonización de normas y capacidades para la mitigación, prevención y control de la contaminación; ii) se establecerán plataformas innovadoras para incrementar la colaboración entre los sectores público y privado y por lo tanto el cumplimiento de las regulaciones existentes, mediante enfoques de Producción más Limpia(P+L) y de Asociaciones Público Privadas (APP) que sean receptivos a requerimientos específicos  como los de las municipalidades y PyMEs , y que tengan gran potencial de replicación para su escalamiento a todos los sectores industriales; iii) un Programa Binacional de Monitoreo y un Sistema Binacional Integrado de Información brindarán herramientas de gestión críticas para apoyar procesos de toma de decisiones, planificación e intervenciones técnicas y iv) una serie de proyectos piloto altamente replicables serán implementados y servirán como experiencias demostrativas de APP/P+L para la reducción de la contaminación de origen industrial y de nuevos enfoques para la mitigación de la contaminación mediante sistemas de humedales. Los tres proyectos piloto han sido seleccionados de forma tal de generar un espectro de experiencias demostrativas que permitan reducir/prevenir la contaminación de origen terrestre puntual y difusa. \r\nPor tratarse de un proyecto de aguas internacionales compartido por Argentina y Uruguay, el mismo será ejecutado por las oficinas del PNUD en sus respectivos países.  Por lo tanto el presupuesto global asignado por el GEF ha sido dividido entre ambas oficinas en función de las actividades que se ejecutarán en cada país.","output_id":"00071482","output_title":"URU/09/G31 FREPLATA II"}],"project_descr":"PIMS 4055  Reducción y prevención de la Contaminación de origen terrestre en el Río de la Plata y su Frente Marítimo mediante la implementación del Programa de Acción estratégico de FREPLATA","project_id":"00057766","project_title":"URU/09/G31-Contaminación en el Río de la Plata","region_id":"RBLAC","start":"2009-10-01","subnational":[{"awardID":"00057766","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-34.83346","lon":"-56.16735","name":"Montevideo","outputID":"00071482","output_locID":"00071482-1","precision":"8","type":"PPLC"}]}