{"project_descr": "Alianza para el Manejo de los Desechos Sólidos en el Municipio de Managua", "fiscal_year": [2012], "end": "2012-06-30", "region_id": "RBLAC", "operating_unit_email": "registry.ni@undp.org", "inst_id": "02260", "outputs": [{"output_id": "00069437", "crs": "25010", "donor_id": ["00012"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "Mejorando Manejo de Desechos", "budget": [2130.0], "fiscal_year": [2012], "gender_id": "1", "donor_name": ["Voluntary Contributions"], "award_id": "00056632", "output_descr": "El proyecto promoverá el establecimiento de una alianza público privado entre la Municipalidad de Managua y el grupo Manos Unidas para la prestación del servicio de recolección domiciliar de desechos sólidos en barrios pobres de la ciudad de Managua.\r\n\r\nPara alcanzar los objetivos la estrategia se basará:\r\n\r\n•Creación de espacios de participación ciudadana e incidencia en los procesos de gestión urbana con aplicación del principio de equidad y la no discriminación por razones de sexo.\r\n•Mejoramiento de la gestión de desechos sólidos en áreas urbanas precarias.\r\n•Construcción de capacidades y difusión de información y conocimientos generados para promover réplica en el resto de distritos de la ciudad de Managua y en municipio del área metropolitana de Managua, con especial énfasis en los efectos vinculados al ODM 3. \r\n•Autogestión comunitaria con enfoque de género en procesos de mejoramiento de barrios. \r\n•Promover el acceso de grupos marginales a opciones de financiamiento, especialmente de mujeres.\r\n•Promover una relación equitativa de género en la gestión ambiental de comunidades urbanas.\r\n•Promover el desarrollo del capital humano y social desde el enfoque de género.\r\n•Promover el desarrollo de capacidades institucionales aplicando el enfoque de género.", "donor_short": ["UNDP"], "expenditure": [2129.0], "crs_descr": "Business support services and institutions", "focus_area_descr": "-"}], "subnational": [{"outputID": "00069437", "output_locID": "00069437-1", "name": "Managua", "focus_area": "-", "lat": "12.13282", "type": "PPLC", "awardID": "00056632", "lon": "-86.2504", "precision": "3", "focus_area_descr": "-"}], "operating_unit": "Nicaragua", "budget": 2130.0, "iati_op_id": "NI", "inst_descr": "ALCALDIA DE MANAGUA", "start": "2009-06-01", "operating_unit_id": "NIC", "expenditure": 2129.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/NIC/00056632/PRODOC NIC10-00069437 Mejorando el manejo de desechos solidos.pdf"], ["format"]], "project_id": "00056632", "inst_type_id": "10", "operating_unit_website": "http://www.undp.org.ni/", "project_title": "alianza para el manejo desechos solidos en managua"}