{"budget":[1123788.0],"document_name":[],"end":"2013-12-31","expenditure":[1391831.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"998","inst_descr":"UNDP (Direct Execution)","inst_id":"03332","inst_type_id":"40","operating_unit":"Reg Bur Latin Amer & Carib","operating_unit_email":null,"operating_unit_id":"H03","operating_unit_website":"http://web.undp.org/latinamerica/","outputs":[{"award_id":"00050447","budget":[159832.0,180146.0,205646.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012","00250"],"donor_name":["Voluntary Contributions","UNDETERMINED"],"donor_short":["UNDP","UND"],"expenditure":[157315.0,180146.0,203137.0,407943.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"1 -Fortalecidas las capacidades de mecanismos institucionales que promueven la igualdad de género y el empoderamiento de las mujeres para la implementación de políticas, planes y programas.","output_id":"00062336","output_title":"América Latina Genera: gestión"},{"award_id":"00050447","budget":[132626.0,93925.0,null],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10469"],"donor_name":["Agencia Catalana de Cooperación al Desarrollo"],"donor_short":["ESP-ACCD"],"expenditure":[0.0,93925.0,29380.0],"fiscal_year":["2013","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"A través de esta iniciativa se pretende contribuir a generar políticas púiblicas que transformen las estructuras, valores y patrones que perpetuan las desigualdades de género. Para ello, se plantea emprender procesos de reflexión, análisis y acción que detecten los problema, necesidades y desafíos que se enfrentan para operativizar la estrategia de transversalidad de género en las políticas públicas y aporten soluciones y herramientas y desarrollen capacidades para superar esos obstáculos o dificultades. Esto lo va a lograr a través de: \r\n*Fortalecer capacidades de actores nacionales y regionales para incorporar el enfoque de género en políticas públicas de manera que éstos contribuyan a la igual de género en la Región, en algunos temas estratégicos.\r\n*Generar y poner accesible información y conocimiento sobre la temática de transversalidad de género.\r\n\r\nEsta contribución de la ACCD contribuye al logro del output 2 del documento del proyecto regional \"América Latina Genera: gestión del conocimiento para la igualdad de género\".","output_id":"00076133","output_title":"Transversalidad de Género LAC"},{"award_id":"00050447","budget":[113613.0,238000.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00220"],"donor_name":["GOVERNMENT OF SPAIN"],"donor_short":["SPA"],"expenditure":[137723.0,182262.0],"fiscal_year":["2013","2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Esta propuesta pretende construir sobre las fortalezas de las dos iniciativas globales de ODM e igualdad de género, generar coherencia y consistencia entre las mismas definiendo un mensaje común como parte de una estrategia de advocacy a lo largo de de su implementación. A  nivel regional pretende fortalecer algunas áreas temáticas menos visibilizadas entre las propuestas de la ventana de género, como la de trabajo decente y participación política de las mujeres. Retoma tres de sus líneas prioritarias del F-ODM en esa materia: a) promover el acceso igualitario a los mercados laborales, al empleo sostenible y a la protección laboral adecuada; b) eliminar todas las formas de discriminación y violencia contra las mujeres y las niñas; c) promover una representación incremental de las mujeres en la toma de decisiones.","output_id":"00081388","output_title":"Knowledge&Gender Equality LA"}],"project_descr":"América Latina Genera: gestión del conocimiento para la Igualdad de Género.","project_id":"00050447","project_title":"América Latina Genera: gestión del conocimiento","region_id":"global","start":"2008-07-08","subnational":[]}