{"project_descr": "Harnessing the immense potential of the cultural as well as the natural diversity of Ethiopia towards poverty alleviation, social progress, and sustainable development", "fiscal_year": [2012], "end": "2012-12-31", "region_id": "RBA", "operating_unit_email": "registry.et@undp.org", "inst_id": "01193", "outputs": [{"output_id": "00071978", "crs": "25010", "donor_id": ["10714"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "Harnessing Diversity:MDG-Cultu", "budget": [214214.0], "fiscal_year": [2012], "gender_id": "1", "donor_name": ["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"], "award_id": "00058067", "output_descr": "The Joint programme, Harnessing Diversity for Sustainable Development and Social Change is developed with the aim to mobilize the culture sector and utilize culture to alleviate poverty, enhance social cohesion, and promote sustainable development in Ethiopia.  The project employs a participatory approach that engages men and women in in intercultural dialogue, in identifying tourism related enterprises and opportunities as well as assessing capacity building needs in community initiatives, in formulating small-scale income generating activities.  It has the following defined results\n-  Harnessing the potential of cultural and creative industries, particularly heritage based activities such as handicraft and cultural tourism for income generation, economic development, and poverty alleviation.\n  -  Enhancement of indigenous knowledge and practices of natural heritage management as well as strengthening the link between nature and culture based sustainable development.\n  -  Enhancing cross cutting capacity at the federal and regional level.", "donor_short": ["UNDP(JPAA)"], "expenditure": [206425.0], "crs_descr": "Business support services and institutions", "focus_area_descr": "-"}], "subnational": [{"outputID": "00071978", "output_locID": "00071978-1", "name": "Ethiopia", "focus_area": "-", "lat": "8", "type": "PCL", "awardID": "00058067", "lon": "38", "precision": "9", "focus_area_descr": "-"}], "operating_unit": "Ethiopia", "budget": 214214.0, "iati_op_id": "ET", "inst_descr": "National Execution ( Governmen", "start": "2009-07-01", "operating_unit_id": "ETH", "expenditure": 206425.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/ETH/00058067/MDGs Culture.doc"], ["format"]], "project_id": "00058067", "inst_type_id": "10", "operating_unit_website": "http://www.et.undp.org/", "project_title": "harnessing diversity for sustain dev.  and social change"}