{"project_descr": "Follow On to Enhancing Regional Trade and Attracting New Investment to Albania", "fiscal_year": [2012], "end": "2012-12-31", "region_id": "RBEC", "operating_unit_email": "registry.al@undp.org", "inst_id": "99999", "outputs": [{"output_id": "00071959", "crs": "25010", "donor_id": ["10714", "00012"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "Enhancing Regional Trade", "budget": [24000.0], "fiscal_year": [2012], "gender_id": "1", "donor_name": ["Voluntary Contributions", "UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"], "award_id": "00058061", "output_descr": "Project aims to provide facilitation and expertise in statistics to the National FDI Team in order to undertake appropriate activities to enable it to carry out its functions smoothly. Also, considering that by law AIDA has the responsibility to publish FDI figures, an important output under this activity will be a comprehensive data base of all foreign investors (at least those employing more than 25 people) to manage and update in the future. Other activities include: ensuring a framework that contributes to developing a harmonized approach of measuring FDI based on international standards; ensuring exchange of information on FDI among stakeholders; ensure validation of key FDI statistics; and preparation of an improved annual FDI report.  An improved national FDI report will be produced in late 2011 or early 2012, building on the success of the first national report prepared in 2010. In particular assistance will be given to establish an FDI data base at AIDA, and ensure that case study material from success stories is well recorded and included.", "donor_short": ["UNDP", "UNDP(JPAA)"], "expenditure": [-27.0], "crs_descr": "Business support services and institutions", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Albania", "budget": 24000.0, "iati_op_id": "AL", "inst_descr": "UNDP", "start": "2009-08-03", "operating_unit_id": "ALB", "expenditure": -27.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/ALB/00058061/ProDoc One UN support to FDI.pdf"], ["format"]], "project_id": "00058061", "inst_type_id": "40", "operating_unit_website": "http://www.undp.org.al/", "project_title": "enhancing regional trade and attracting new investments"}