{"budget":[2563148.0],"document_name":[["WatSan - Prodoc Signed _ English.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/AGO/00057521/WatSan - Prodoc Signed _ English.pdf"]],"end":"2014-12-31","expenditure":[2377080.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"AO","inst_descr":"National Execution","inst_id":"00064","inst_type_id":"10","operating_unit":"Angola","operating_unit_email":"registry.ao@undp.org","operating_unit_id":"AGO","operating_unit_website":"http://mirror.undp.org/angola/","outputs":[{"award_id":"00057521","budget":[1006709.0,697286.0,859153.0,null],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00220","10714"],"donor_name":["GOVERNMENT OF SPAIN","UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["SPA","UNDP(JPAA)"],"expenditure":[856948.0,701740.0,453396.0,364996.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Access to clean water and proper sanitation facilities (WatSan) is still precarious in Angola as demonstrated by successive outbreaks of Cholera. In peri-urban Luanda, people pay high prices for poor quality water from private vendors, as a great proportion of water standpoints, especially those managed by state-owned public utilities, break down frequently or do not function; many sub-urban neighborhoods simply do not have water points. In the Moxico province, most people, among whom there is a high number of returnees, take water from rivers, exposing families to health risks linked to unpurified water.\r\n\r\nThis programme aims to ensure sustainable, equal and non-discriminatory access to sufficient, safe, physically accessible and affordable drinking water and adequate sanitation for peri-urban and rural communities in the Luanda and Moxico provinces of Angola , by through human rights-based approach. Therefore, the programme to address the issue of sustainability of access to water and sanitation by introducing ownership rights and community management of WatSan schemes.\r\n\r\nTo achieve this, the programme will seek to: (i) establish a pro-poor policy and regulatory framework that feature community participation in the provision and management of WatSan facilities; (ii) promote the autonomy of communities in the management of WatSan facilities; (iii) reinforce the capacity of local governments, namely municípios, to effectively monitor community WatSan management units, mobilize resources and fund community WatSan projects and (iv) put in place an enhanced accountability system for peri-urban and rural water and sanitation sector.","output_id":"00071113","output_title":"Urban & Peri-Urban Water & San"}],"project_descr":"Urban and peri-urban water and sanitation joint programme management / Governance of water and sanittion in Angola's poor neighbourhoods","project_id":"00057521","project_title":"Urban & Peri-Urban Water & Sanitation Joint Programme","region_id":"RBA","start":"2009-03-20","subnational":[{"awardID":"00057521","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"-8.83682","lon":"13.23432","name":"Luanda","outputID":"00071113","output_locID":"00071113-1","precision":"3","type":"PPLC"}]}