{"budget":[53170.0],"document_name":[],"end":"2011-08-31","expenditure":[50683.0],"fiscal_year":["2011"],"iati_op_id":"LR","inst_descr":"UNDP","inst_id":"","inst_type_id":"40","operating_unit":"Liberia","operating_unit_email":"registry.lr@undp.org_","operating_unit_id":"LBR","operating_unit_website":"http://www.lr.undp.org/","outputs":[{"award_id":"00060514","budget":[53170.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":[""],"donor_name":["Global Environment Fund Trustee"],"donor_short":[],"expenditure":[50683.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"The activities undertaken during the preparatory phase will include collection of baseline information, identifying and filling in key gaps to strengthen the design of the project, gathering key data/information for the design of the approved outputs and outcomes , identifying and confirming the lead implementing partner and implementation arrangements for each component, developing indicators for monitoring and evaluation both at the output and outcome levels as well as identifying and securing partnerships and other sources of financing and co-financing. \r\nAn important Project Preparation Grant (PPG) activity will be the identification and comprehensive baseline assessment of a small number of agricultural communities/systems that will serve as demonstration sites during the scope of the project. \r\nThe PPG grant will finance the costs of national and international consultants who will provide, under the guidance of UNDP-GEF, technical inputs to strengthen the project design, its content, as well as logistic support for the activities listed above and described in detail below.","output_id":"00076249","output_title":"PIMS 4439 Lib Agriculture - En"}],"project_descr":" ","project_id":"00060514","project_title":"PIMS 4439 Lib Agriculture - Enhancing Resilience to CC","region_id":"RBA","start":"2010-09-01","subnational":[]}