{
    "description": "Improving the energy efficiency of lighting and other building appliances", 
    "end": "2015-12-31", 
    "fiscal_year": "2011", 
    "id": "00060162", 
    "operating_unit": "EGY", 
    "region": "RBAS", 
    "start": "2010-06-28", 
    "subproject": [
        {
            "budget": 80000.0, 
            "corporate outcome": "Development plans and programmes integrate environmentally sustainable solutions in a manner that promotes poverty reduction, MDG achievement and low-emission climate-resilient development", 
            "crs": "74010", 
            "description": "The objective of the project is to facilitate a comprehensive market transformation of the Egyptian market towards the use of more energy efficient electrical appliances at a level where cost-efficiency is proven. This is envisaged to be achieved through the combination of regulatory tools such as minimum energy performance standards (MEPS) and information labels, enhanced public awareness, capacity building and attractive financing mechanisms. The project will strengthen the regulatory and institutional framework, develop monitoring and enforcement mechanisms, and provide training to public authorities and other relevant stakeholders. It will explore and test different financial incentives complemented by extensive public outreach campaigns.", 
            "donor_long": [
                "UNITED NATIONS DEVELOPMENT PROGRAMME", 
                "Global Environment Fund Trustee"
            ], 
            "donor_short": [
                "UNDP", 
                "GEFTrustee"
            ], 
            "end date": "2015-12-31", 
            "expenditure": 44356.66, 
            "fiscal year": "2011", 
            "focus area": "Environment & sustainable development", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00075645", 
            "project_id": "00060162", 
            "start date": "2010-06-28", 
            "title": "Improv.EE of Lighting&Bldg App"
        }
    ], 
    "title": "Improv. EE of Lighting&Bldg Appliances: FSP"
}