{"budget":[1030000.0],"document_name":[["GOV_ PHASE ProDoc_ 2011-15 LPACed Version+First.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/SVK/00061690/GOV_ PHASE ProDoc_ 2011-15 LPACed Version+First.pdf"]],"end":"2014-12-31","expenditure":[990491.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"998","inst_descr":"UNDP","inst_id":"02815","inst_type_id":"40","operating_unit":"Bratislava Regional Center","operating_unit_email":"registry.sk@undp.org","operating_unit_id":"SVK","operating_unit_website":null,"outputs":[{"award_id":"00061690","budget":[160000.0,300000.0,300000.0],"crs":"15120","crs_descr":"Public sector financial management","donor_id":["00012","11414"],"donor_name":["Voluntary Contributions","UNOPS Trust Fund Manager"],"donor_short":["UNDP","UNOPS TFM"],"expenditure":[159870.0,295934.0,266125.0],"fiscal_year":["2013","2012","2011"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"1.1 Support to the NHRIs: Over past years, BRC built robust partnership with the NHRIs in the region. The engagement led to enhanced general capacities and broad understanding of human rights promotion and protection process at the national level. In response to CO demands, the PHASE Project, will go beyond minimum, and, deepen thematic capacities and operational effectiveness. This includes, among others, compliance with the Paris Principles, accreditation of the NHRIs (wherever relevant and possible), thematic capacities (i.e., protection of minorities and vulnerable groups [i.e., Roma, people living with or affected by HIV etc.], gender equality, integration of disability issues and challenges etc.), independence and effectiveness of national human rights institutions, communication advocacy, strategic planning etc.  \r\n\r\n1.2 Partnering with National Mechanisms and Civil Society Organisations: UNDP BRC will support emerging national mechanisms i.e., National Preventive Mechanism (NPM), Gender Equality Mechanism, Parliamentary Committees/Working Group(s) for Human Rights and Justice etc. to widen NHRPS coverage. Past regional roundtables, CoP meetings recommended greater collaboration with the CSOs in the framework of National Human Rights Protection system. The ECIS region has shared experiences of 'good' and 'not so good' practices in the CSOs engagement the NHRIs. The PHASE Project will broaden the scope of the existing minimalist partnership, and, gather evidence on how the CSOs are advancing the national human rights agenda often in difficult circumstances. It will sponsor a regional study to document good practices which will lead to formation of a regional network for enhanced knowledge and experience sharing. All these will strengthen CSOs participation in the regional policy and programming discourse.\r\n\r\nPartners: UNDP COs, NHRIs, International Coordination Committee (ICC) of NHRIs, CSOs including media organisations, OHCHR, BDP/DGG Global Programme on Human Rights, Civil Society Division at Bureau for Partnership/UNDP HQ, UN Women, Minority Rights Group (MRG), Association for the Prevention of Torture (APT), ECUO - East Europe & Central Asia Union of PLWH.","output_id":"00078369","output_title":"Nat'l Human Rights Protectiion"},{"award_id":"00061690","budget":[35000.0,55000.0,35000.0],"crs":"15162","crs_descr":"Human rights","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[34420.0,54629.0,35118.0],"fiscal_year":["2013","2012","2011"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Support to Universal Periodic Review: The Universal Periodic Review (UPR) is a unique process which involves a review of the human rights records of all 192 UN Member States once every four years. The UPR is a State-driven process, under the auspices of the Human Rights Council, which provides the opportunity for each State to declare what actions they have taken to improve the human rights situations in their countries and to fulfil their human rights obligations.  Increasingly ECIS UNDP country offices (i.e., Ukraine, Bosnia & Harzegovina, Kyrgyzstan, Kazakstan, Moldova, FYR Macedonia, Serbia, Turkey etc. to name a few) are being asked by their respective government counterparts to help supporting the UPR process and/or  implementing the recommendations the governments agreed to implement at the national and sub-national levels. The Project will assess the preparedness and develop targeted intervention to support the implementation process at the country level.\r\n\r\nSupport to Special Procedures, Specific Mandates, and Programming Principles (HRBA): The PHASE Project will support national agencies and institutions in building their capacities to engage and support international human rights thematic and country specific mandates and special procedures. Engagement with relevant CSOs focussing on persons with disabilities, disabilities, minorities, persons living with or affected by HIV, women, as outlined in output 1.2, will be promoted, wherever possible. Based on actual demands, the PHASE project will continue promoting application of a Human Rights Based Approach (HRBA) in development programming, and, capacity assessment of the NHRIs. \r\n\r\nPartners: UNDP COs, OHCHR, BDP/DGG Global Programme on Human Rights, UN Women, UN Staff College, Minority Rights Group, Association for the Prevention of Torture (APT), EU Agency for Fundamental Rights (FRA).","output_id":"00078370","output_title":"Universal Periodic Review"},{"award_id":"00061690","budget":[40000.0,50000.0,55000.0],"crs":"15162","crs_descr":"Human rights","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[39898.0,49685.0,54812.0],"fiscal_year":["2013","2012","2011"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"3.1 Widening Access to Justice: The Project intends to support formal and informal justice systems enabling poor and marginalized people (i.e., minorities, persons with disabilities,  including people living with or affected by HIV) to seek and obtain remedies responding to their grievances based on their rights. This involves, among others, the innovative use of legal services, legal aid, alternative dispute resolution, legal and human rights capacity development of justice and related institutions, and legal reforms.\r\n\r\n3.2 Promoting Legal and Judicial Reforms: The Project will support our existing and new engagements with legal and judicial institutions and other relevant bodies to promote legal and judicial reforms in accordance with international human rights and justice standards. This include, among others, sharing knowledge on modern developments  experience and lessons learned around judicial reforms, judicial integrity, independence, quality of justice etc. This is directly linked to EU Accession Agenda and UN/International Standards in the areas of rule of law, and judicial reforms. Within the broad context of justice reform, UNDP's specific niche lies in supporting justice and related systems so that they work for those who are poor and disadvantaged.\r\n\r\nPartners: The UN Office on Drugs and Crime (UNODC), German Institute for International Cooperation (GIZ), Open Society Foundation (OSF Justice Initiative), Public Interest Law Initiative (PILI), BDP/DGG Global Programme on Access to Justice, Regional HIV/AIDS Programme, Oslo Governance Center (OGC), Bar Associations, Legal Aid Offices & Services, and ADR centres from the ECIS region.","output_id":"00078371","output_title":"Rule of Law and Justice"}],"project_descr":"Strengthening National Human Rights & Justice Systems","project_id":"00061690","project_title":"Strengthening National Human Rights & Justice Systems","region_id":"global","start":"2011-04-14","subnational":[{"awardID":"00061690","focus_area":"2","focus_area_descr":"Democratic governance","lat":"48.66667","lon":"19.5","name":"Slovakia","outputID":"00078369","output_locID":"00078369-1","precision":"9","type":"PCL"},{"awardID":"00061690","focus_area":"2","focus_area_descr":"Democratic governance","lat":"48.66667","lon":"19.5","name":"Slovakia","outputID":"00078370","output_locID":"00078370-1","precision":"9","type":"PCL"},{"awardID":"00061690","focus_area":"2","focus_area_descr":"Democratic governance","lat":"48.66667","lon":"19.5","name":"Slovakia","outputID":"00078371","output_locID":"00078371-1","precision":"9","type":"PCL"}]}