{"budget":[1525791.0],"document_name":[["PRODOC Signed - Gender.pdf","Joint Gender Programme"],["http://www.undp.org/content/dam/undp/documents/projects/AGO/00062504/PRODOC Signed - Gender.pdf","http://erc.undp.org/evaluationadmin/manageevaluation/viewevaluationdetail.htmlevalid=3320"]],"end":"2013-12-31","expenditure":[877516.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"AO","inst_descr":"UNDP (Direct Execution)","inst_id":"00069","inst_type_id":"40","operating_unit":"Angola","operating_unit_email":"registry.ao@undp.org","operating_unit_id":"AGO","operating_unit_website":"http://mirror.undp.org/angola/","outputs":[{"award_id":"00062504","budget":[613128.0,512663.0,400000.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012","00187"],"donor_name":["Voluntary Contributions","GOVERNMENT OF NORWAY"],"donor_short":["UNDP","NOR"],"expenditure":[435460.0,442056.0,null],"fiscal_year":["2013","2012","2011"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"In accordance to UNDP mandate and the Millennium Declaration, the main goal of the project is to improve awareness and empower women to exercise their political, social and economic rights in the society and thereby contribute to the achievement of the MDGs.\r\nUNDP therefore, intends to contribute to increased knowledge of women of their rights through access to information, capacitate them to exercise their rights, and strengthen the capacity of women´s groups and networks to advocate, influence policies, implement and monitor efforts related to women´s empowerment.. While progress has been made, there are still great challenges to be overcome. The actual situation of women in Angola is difficult due to general poverty and patriarchal norms.  Gender considerations must be improved with regards to effective inclusion in decision-making processes at all levels. There is a need for greater improvement in addressing properly gender issues.  Indicators of women's representation in the social and public sphere are still low. Female work is concentrated in lower posts and in the informal sector. Poverty and illiteracy affects mostly women. Gender based violence is widespread in the country.  Despite these innumerous challenges few new women CSOs and CSO networks have emerged and are actively trying to address gender issues. Such CSOs/networks could be used as critically contributing towards a better knowledge based understanding of Angolan women related issues. This project intends to capitalize on such positive trends by providing grants to women´s groups seeking their enablement  in implementing MDG related policies and programmes such as political participation and decision-making, economic and social empowerment,  and  combating violence against women. \r\nBased on the above and focusing in enhancing capacities and empower both Women led CSOs and women in general. In partnership with Norwegian Embassy in Luanda, UNDP is hereby undertaking a call for proposal from eligible CSOs including CSOs women's networks, research institution or any organization involved in the promotion of gender equality in social and economic rights, participation and leadership in decision-making processes.  Organizations can submit projects up to twelve months in duration with budgets between USD 50.000,00 to USD 70,000","output_id":"00080023","output_title":"Strengtheng Gender Empowerment"}],"project_descr":"Strengthening of Gender Empowerment in Angola includimg the promotion of Angolan Women´s Empowerment through CSOs","project_id":"00062504","project_title":"Strengthening  of Gender Empowerment in Angola","region_id":"RBA","start":"2011-11-30","subnational":[{"awardID":"00062504","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"-12.5","lon":"18.5","name":"Angola","outputID":"00080023","output_locID":"00080023-1","precision":"9","type":"PCL"}]}