{
    "description": "", 
    "end": "2012-12-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00062870", 
    "operating_unit": "CIV", 
    "region": "RBA", 
    "start": "2011-10-01 00:00:00", 
    "subproject": [
        {
            "budget": "45500", 
            "corporate outcome": "", 
            "crs": "", 
            "description": "Initiative conjointe du Système des Nations Unies, ce projet s’inscrit dans le cadre global des appuis urgents apportés au gouvernement de Côte d’Ivoire pour le rétablissement de la sécurité, de l’autorité de l’Etat et de la cohésion sociale au lendemain de la crise post-électorale. La priorité d’intervention est accordée géographiquement à l’Ouest de la Côte d’Ivoire, particulièrement fragilisé, tout en considérant certains besoins urgents dans le District d’Abidjan. \r\nLe projet vise à répondre aux besoins immédiats dans le cadre de la restauration de l’ordre public et de l’autorité de l’Etat, à la problématique de réconciliation nationale et consolidation de la cohésion sociale, notamment dans le cadre du retour des personnes déplacées internes, et du relèvement social et économique, besoins constituant tous des priorités nationales. Si le projet se concentre sur l’Ouest du pays - théâtre de fortes tensions communautaires et de déplacements de populations et où la présence de l’Etat a été fortement affaiblie- il tient également compte de la nécessité de répondre à certains besoins urgents dans le District d’Abidjan. Il reflète ainsi les priorités exprimées par le Ministère de l’Intérieur lors de larges consultations en matière d’ordre public qui portent entre autre sur: \r\n1- Les infrastructures et équipements des institutions de sécurité et de l’administration préfectorale nécessaires à la restauration de l’ordre public et de l’autorité de l’Etat sont renforcés ;\r\n2- Les capacités des forces de sécurité, des autorités et de la société civile dans la gestion collective des questions de sécurité et de cohésion sociale sont renforcées au niveau préfectoral et local ;\r\n3- Les capacités institutionnelles et opérationnelles des institutions, leaders et autres acteurs nationaux en matière de réconciliation et de cohésion sociale sont renforcées, notamment par des analyses, un dialogue participatif et des cadres d’action et de coordination inclusifs ;\r\n4- Le public est sensibilisé et participe activement aux activités de réconciliation et de cohésion sociale ;\r\n5-La réintégration socio économique des groupes vulnérables permet de restaurer la cohabitation pacifique et de susciter la confiance de la population au processus", 
            "donor": "PBF", 
            "end date": "2012-12-31 00:00:00.0", 
            "expenditure": "19033.62", 
            "fiscal year": "2011", 
            "focus area": "", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00080236", 
            "project_id": "00062870", 
            "start date": "2011-10-01 00:00:00.0", 
            "title": "PROJET APPUI RETAB/SECU/AUTORI"
        }
    ], 
    "title": "PROJET APPUI RETAB/SECU/AUTORITE ETAT/COH SOCIALE"
}