{"project_descr": "The objective of the project is to support the development of the national structures of the mine action, explosive remnants of war remediation, explosive safety and SALW Control programmes in Libya.", "fiscal_year": [2013, 2012], "end": "2014-12-31", "region_id": "RBAS", "operating_unit_email": null, "inst_id": "01867", "outputs": [{"output_id": "00083065", "crs": "15140", "donor_id": ["00012"], "focus_area": "2", "gender_descr": "Gender Equality", "output_title": "Mine Action & Weapons Control", "budget": [31243.0, 403322.0], "fiscal_year": [2012, 2013], "gender_id": "1", "donor_name": ["Voluntary Contributions"], "award_id": "00067153", "output_descr": "The overall objective of the project is to support the development of the national structures of the mine action, explosive remnants of war remediation, explosive safety and SALW Control programmes in Libya.  This will enable them to better address the residual risk posed by landmines, ERW, ammunition, explosives and weapons during, but primarily after, the Joint Mine Action Co-ordination Team (JMACT) support mission. \r\nUNDP personnel embedded within the JMACT will support a smooth and seamless transition from the humanitarian recovery phase to the longer-term developmental phase. Additionally, a particular focus of the project will be on providing support to enhance the programme and risk management skills of the national counterparts responsible for the management of mine action, ERW, explosive safety and weapons control activities in Libya. It is intended to undertake a scoping mission to further develop these activities into a full project document based on the findings of the scoping mission.\r\nThe expected end of project outputs are that the national that the mandated national authorities in Libya 1) will have the necessary structure and systems in place to manage and coordinate mine action, ERW remediation, explosive safety and weapons control in accordance with International Standards and best practices; and 2) will benefit from and contribute to international cooperation in mine action, ERW remediation, explosive safety and weapons control.", "donor_short": ["UNDP"], "expenditure": [31243.0, 320065.0], "crs_descr": "Government administration", "focus_area_descr": "Democratic Governance"}], "subnational": [{"outputID": "00083065", "output_locID": "00083065-1", "name": "Libya", "focus_area": "2", "lat": "28", "type": "PCL", "awardID": "00067153", "lon": "17", "precision": "9", "focus_area_descr": "Democratic Governance"}], "operating_unit": "Libya", "budget": 434565.0, "iati_op_id": "LY", "inst_descr": "Direct  Excution", "start": "2012-05-05", "operating_unit_id": "LBY", "expenditure": 351308.0, "document_name": [], "project_id": "00067153", "inst_type_id": "40", "operating_unit_website": "http://www.undp-libya.org/", "project_title": "mine action &weapons control capacity development  libya"}