{"budget":[11449534.0],"document_name":[["Capacity Development for Effective Coordination and Implementation (00075671).pdf"],["http://www.undp.org/content/dam/undp/documents/projects/ETH/00060179/Capacity Development for Effective Coordination and Implementation (00075671).pdf"]],"end":"2014-12-31","expenditure":[10220850.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"ET","inst_descr":"Ministry of Finance and Econom","inst_id":"01190","inst_type_id":"10","operating_unit":"Ethiopia","operating_unit_email":"registry.et@undp.org","operating_unit_id":"ETH","operating_unit_website":"http://www.et.undp.org/","outputs":[{"award_id":"00060179","budget":[4378625.0,3950264.0,3120645.0],"crs":"15140","crs_descr":"Government administration","donor_id":["00001","00012","00019","00280","10012"],"donor_name":["UN DEPT OF ECONOMIC AND SOCIAL AFFAIRS","Voluntary Contributions","ARAB FUND FOR ECONOMIC & SOCIAL DEVELOP.","EUROPEAN ECONOMIC COMMUNITY","BILL AND MELINDA GATES FOUNDAT"],"donor_short":["UNDESA","UNDP","AFESD","EU","GATESFOUND"],"expenditure":[3671683.0,3496478.0,3052689.0],"fiscal_year":["2013","2012","2011"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The overall aim of this project is to strengthen the capacity of the Government and other partners at both national and sub-national levels to translate national policies and strategies into action and development results through effective design, implementation and monitoring and evaluation of development projects. This project marks a deliberate move away from input-based project activity support which, once project or programme resources are exhausted leaves no capacity in place to sustain national actions. It seeks to promote and support a more demand-driven and holistic approach to strengthening national capacities for development management that would lead to concrete development results, and ultimately contributes to the achievement of the MDGs. \r\nThis initiative is implemented within the framework of UNDP's corporate strategic plan which emphasizes capacity development as the overarching contribution of UNDP within the key focus areas of: poverty reduction and MDGs; Crisis Prevention and Recovery; Good Governance and Environment. The project is also guided by the UNDP Africa strategy for Capacity Development for Pro-Poor Growth and Accountability, which focuses on developing African countries' ability to own, design and effectively implement and monitor policies which lead to clear human development outcomes. The expected results from this intervention include:\r\n1. National Capacity strengthened for macro-economic policy analysis, economic modeling and forecasting        \r\n2.Strengthening systems for Results Based Management (RBM)  at national and sub-national levels        \r\n3:Capacity of MoFED and BoFEDs enhanced for programme implementation, monitoring and    evaluation of national and regional development plans  \r\n4. Emerging and critical capacity development needs of the  government and UNDP CO addressed  for effective program management     \r\n5. Quality programme/project management ensured","output_id":"00075671","output_title":"Capacity for Coordination"}],"project_descr":"Capacity Development for Effective Coordination and Implementation","project_id":"00060179","project_title":"Capacity Developement for Effective Coord and Implem","region_id":"RBA","start":"2010-01-01","subnational":[{"awardID":"00060179","focus_area":"2","focus_area_descr":"Democratic governance","lat":"13.49667","lon":"39.47528","name":"Mekele","outputID":"00075671","output_locID":"00075671-1","precision":"3","type":"PPLA"}]}