{"budget":[2301073.0],"document_name":[],"end":"2015-12-31","expenditure":[1011526.0],"fiscal_year":["2013","2012"],"iati_op_id":"LR","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Liberia","operating_unit_email":"registry.lr@undp.org_","operating_unit_id":"LBR","operating_unit_website":"http://www.lr.undp.org/","outputs":[{"award_id":"00062109","budget":[1571873.0,729200.0],"crs":"25010","crs_descr":"Business support services and institutions","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[917982.0,93544.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"According to current climatic variability and predicted climate change scenarios for Liberia, agriculture and farming are expected to be significantly undermined by: 1) rainfall patterns changes, shorter and more intensive rainy seasons and temperatures increases resulting in difficulties to identify the optimal time for crop planting, more pests, weeds, animal diseases; 2) reduction of soil moisture; 3) increase of flooding and salinity in coastal regions. As a result, the forecasted climate change may undermine national efforts to revitalize the agriculture sector and to increase food production. This is a direct threat to agricultural production and food security, and in turn a threat to development, peace and stability. In order to respond to these threats the Liberian NAPA has identified, as urgent priority interventions, to enhance resilience to increasing rainfall variability through the diversification of crop cultivation and small ruminants rearing; modifying the timing of crop cultivation in response to changing rainfall patterns; intercropping, irrigation and optimization of lowland/swamp farming practices; pest control, including fencing of farms against rodents, bird scare scrolls, regular weeding, and the use of echoing bells; and, maintaining fast growing nitrogen fixing tree species to improve soil fertility and using multiple-purpose tree species on farmlands to maintain forest cover. However, the widespread introduction and adoption of the strategies to adapt to climate change, faces a series of barriers, including: insufficient knowledge and awareness amongst decision-makers and planners; the current agriculture policies have not taken climate change into account; low capacity of technical staff and extension agents; the lack of information needed by farmers, on climate change and impacts. The LDCF Project will address the above barriers, thereby supporting the ongoing process to revitalize the agriculture sector, and ensure that adaptation to climate change is integrated into the revitalization process. Specific contributions toward the reduction of vulnerabilities to climate change will be achieved through the pursuit of specific outcomes including: (a) integrating concerns into relevant policies and planning processes at the state and national levels; (b) comprehensive capacity development for individuals in national agencies focusing on agriculture and in pilot counties, and farmers; (c) demonstration of risk reduction strategies and measures at pilot sites; (d) strengthening technical capacity to integrate climate change risk management into farmer level agricultural capacity and (e) capturing and disseminating lessons learned to key stakeholders.","output_id":"00079407","output_title":"PIMS 4439 Lib Agriculture - En"}],"project_descr":" ","project_id":"00062109","project_title":"PIMS 4439 Lib Agriculture - Enhancing Resilience to CC","region_id":"RBA","start":"2011-09-01","subnational":[{"awardID":"00062109","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"6.99556","lon":"-9.47222","name":"Bong","outputID":"00079407","output_locID":"00079407-1","precision":"4","type":"ADM1"},{"awardID":"00062109","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"6.06667","lon":"-8.12806","name":"Grand Gedeh County","outputID":"00079407","output_locID":"00079407-2","precision":"4","type":"ADM1"}]}