{"budget":[100000.0],"document_name":[],"end":"2014-12-31","expenditure":[25313.0],"fiscal_year":["2013"],"iati_op_id":"BB","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Barbados","operating_unit_email":"registry.bb@undp.org","operating_unit_id":"BRB","operating_unit_website":"http://www.bb.undp.org/","outputs":[{"award_id":"00066303","budget":[100000.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[25313.0],"fiscal_year":["2013"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The January 2010 CARICOM Commission on Youth Development (CYD) Report \"Eye on the Future: Investing in YOUTH NOW for Tomorrow's Community\"  found that crime and violence is the number one concern of young people and is a major threat to national and regional development. Building on regional evidence based programme outputs such as the UNDP Caribbean Human Development Report (CHDR) 2012, Human Development and the Shift to Better Citizen Security and the recommendations of the CARICOM Commission on Youth Development (CCYD), the expected objective of the project is to enhance Caribbean youth in civic engagement. In a region where 60% of the population is between 10 and 29 years old with programmes to strengthen youth voice and aspirations, there is a greater call for enhanced high-level participation of vulnerable groups in public policy and decision-making. Strategic partnership with the public and private sectors will be sought to: i. Communicate the CHDR data analysis to youth with youth participation; ii. Engage Caribbean youth to support the implementation of the CHDR recommendations through enhanced youth dialogue and youth proposals to address high-risk youth interventions to build youth resilience in communities; iii. Empower youth as agents of change to promote human development in their communities.","output_id":"00082501","output_title":"Engaging Caribbean Youth"}],"project_descr":"The objectives are: Communicate the CHDR data analysis to youth with youth participation; Engage Caribbean youth to support the implementation of the CHDR; Empower youth as agents of change to promote human development.","project_id":"00066303","project_title":"Engaging Caribbean Youth on citizens' security","region_id":"RBLAC","start":"2012-03-31","subnational":[{"awardID":"00066303","focus_area":"2","focus_area_descr":"Democratic governance","lat":"13.16667","lon":"-59.53333","name":"Barbados","outputID":"00082501","output_locID":"00082501-1","precision":"9","type":"PCL"}]}