{"budget":[403053.0],"document_name":[],"end":"2015-06-30","expenditure":[303958.0],"fiscal_year":["2013"],"iati_op_id":"PH","inst_descr":"Climate Change Commission","inst_id":"02507","inst_type_id":"10","operating_unit":"Philippines","operating_unit_email":"registry.ph@undp.org","operating_unit_id":"PHL","operating_unit_website":"http://www.undp.org.ph/","outputs":[{"award_id":"00067570","budget":[403053.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00188"],"donor_name":["GOVERNMENT OF NEW ZEALAND"],"donor_short":["NZE"],"expenditure":[303958.0],"fiscal_year":["2013"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The project's five (5) short-term outcomes and the corollary outputs to be produced, as well as the major activities are as follows:\r\n\r\nShort Term Outcome 1 (STO1), \"Climate/Disaster risks of target cities/municipalities assessed\", characterizes the vulnerabilities of priority cities and municipalities in selected regions of the Philippines to natural hazards and climate change.This will be attained by undertaking the following: 1.) Multi-hazard and socioeconomic profiling of target areas; 2.) Risk mapping of target areas; and 3.) Vulnerability and Adaptation assessments of target sites. Attainment of Short Term Outcome 2 (STO2), \"Priority climate adaptation and disaster risk mitigation actions developed\", involves formulation of \"no regrets\" risk reduction and climate adaptation measures such as contingency planning and mobilization, Community-based and Managed Early Warning Systems (CBMEWS) ; and, massive information and education campaigns. Short Term Outcome 3 (STO3), \"Climate/Disaster risk management mainstreamed into the target cities'/municipalities' planning and regulatory processes\", will be achieved by enhancing the competencies of local government planners and key partners, especially the academe, to enable them to produce risk-based comprehensive land use and development plans and regulatory processes. Short Term Outcome 4 (STO- 4), \"Socio-economic resilience of the poor and most vulnerable in target areas developed\", is expected to be realized by developing/strengthening the socioeconomic resilience of vulnerable communities through such mechanisms as climate resilient livelihoods and risk sharing/transfer options such as insurance, which will enable them to immediately bounce back when hit by natural disasters. Short Term Outcome 5 (STO-5),\"Local knowledge management (KM) systems established in selected target areas\", involves transformation of process learnings into normative tools and forms that would contribute to the over-all knowledge base on climate change adaptation and disaster risk management in the Philippines","output_id":"00083269","output_title":"Project ReBUILD: Resilience Ca"}],"project_descr":"Project ReBUILD: Resilience Capacity Building for Cities and Municipalities to Reduce Disaster Risks from Climate Change and Natural Hazards, Phase 1","project_id":"00067570","project_title":"Project ReBUILD: Resilience Capacity Building for Cities","region_id":"RBAP","start":"2012-07-01","subnational":[{"awardID":"00067570","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"13","lon":"122","name":"Philippines","outputID":"00083269","output_locID":"00083269-1","precision":"9","type":"PCL"}]}