{"budget":[1913866.0],"document_name":[["GATES_prodock_signed.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/LTU/00060764/GATES_prodock_signed.pdf"]],"end":"2013-10-15","expenditure":[1916978.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"LT","inst_descr":"NATIONAL EXECUTION","inst_id":"01904","inst_type_id":"10","operating_unit":"Lithuania, Republic of","operating_unit_email":"registry.lt@undp.org","operating_unit_id":"LTU","operating_unit_website":"http://www.undp.lt/","outputs":[{"award_id":"00060764","budget":[23358.0,1242239.0,648269.0,null],"crs":"25010","crs_descr":"Business support services and institutions","donor_id":["01253"],"donor_name":["LIT-GOVERNMENT OF LITHUANIA"],"donor_short":["LITHUANIA"],"expenditure":[23519.0,1225439.0,648230.0,19790.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The project aims to create necessary conditions for CSR practice enhancement in Lithuania and promote private sector engagement in practical implementation of CSR principles with a view of contributing to competitive, safe and ecologically clean environment, social cohesion, transparent and ethical business practice. The Project is expected to disseminate credible CSR practices, encourage the use of social and environmental responsibility principles, contribute to effective and timely solution of social challenges brought by the economic crisis and adaptation to dynamic labour market conditions, increase corporate of companies for potential employees and to lay the fundamentals of social aspects in business. \r\nThe Project builds upon the National Programme on Corporate Social Responsibility Development for 2009-2013 (further - National CSR Strategy) and is devoted for implementation of its' Action Plan for 2009-2011 (further - CSR Action Plan), approved by the Government of Lithuania on 12 January 2010. The target beneficiaries will mainly be companies and government institutions, but other stakeholders (business and professional associations, trade unions, academia, non-governmental organizations and the media) will also benefit from targeted project activities. \r\nTo achieve its objective, the project will cover the following 3 components and related activities:\r\nComponent 1: Enhanced understanding and awareness of CSR performance among business and society and created conditions for access to information, research and self-education about CSR and its implementation plan. This will include elaboration of CSR indicators, organisation of national responsible business awards and training for interested parties about the nature and importance of CSR in Lithuania.\r\nComponent 2: Increased involvement of NGOs in partnering with business in the implementation of social responsibilities in companies and development of the sustainable and responsible and responsible consumption improved through the organisation and realisation of NGOs and business initiatives, consultations and training of the importance of sensible consumption, as well as training for CSR consultants. \r\nComponent 3: Strengthening the capacity of companies in CSR principles implementation and increasing CSR competence of other stakeholders, through the training of the CSR standards and implementation, and presentation of the methodical materials on the CSR implementation in different sectors.","output_id":"00076650","output_title":"GATES: CSR Innovations"}],"project_descr":"Gates: Social and Environmental Business Innovations","project_id":"00060764","project_title":"GATES: social and environmental business innovations","region_id":"RBEC","start":"2010-10-01","subnational":[{"awardID":"00060764","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"54.83","lon":"25.07","name":"Vilnius","outputID":"00076650","output_locID":"00076650-1","precision":"3","type":"PPLC"}]}