{"budget":[3254864.0],"document_name":[],"end":"2015-06-03","expenditure":[1322171.0],"fiscal_year":["2013","2012"],"iati_op_id":"GE","inst_descr":"DIRECT EXECUTION","inst_id":"01293","inst_type_id":"40","operating_unit":"Georgia","operating_unit_id":"GEO","outputs":[{"award_id":"00067266","budget":[2989653.0,265211.0],"crs":"15150","crs_descr":"Strengthening civil society","donor_id":["00182","10159"],"donor_name":["GOVERNMENT OF NETHERLANDS","EUROPEAN COMMISSION"],"donor_short":["NET","EUCOMM"],"expenditure":[1059260.0,262911.0],"fiscal_year":["2013","2012"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Overall objective of this EU funded project is to enhance peace dividends and foster a peaceful transformation of conflicts in Georgia.  Specifically it will aim to provide a rapid response mechanism to support confidence building opportunities which seek to prevent and transform conflicts in Georgia. The project will strive to achieve this objective through identifying and supporting initiatives which enhance stability and security, promote peaceful resolution of political differences and have a demonstrable impact on confidence building in communities affected and/or at risk of conflicts.\r\nThe initiative is expected to achieve the following results:\r\n1/ Increased direct people-to-people contacts across conflict divides to shatter myths/prejudices and foster the culture of tolerance between and within communities affected and/or at risk of a violent conflict.\r\n2/ Local and national peace building initiatives strengthened to provide direct peace dividends to communities affected and/or at risk of a violent conflict.\r\n3/ Peace enabling environment enhanced through increased capacities within communities, civil society and media to mediate political differences through peaceful and constructive ways.\r\n4/ Civil society further enabled to implement confidence building initiatives through capacity strengthening and improving capabilities of local civil society organisations.","output_id":"00083137","output_title":"COBERM - 2"}],"project_descr":"Confidence Building Early Response Mechanism (COBERM) - Phase 2","project_id":"00067266","project_title":"COBERM - 2","region_id":"RBEC","start":"2012-06-03","subnational":[]}