{"project_descr": "Bilingual Competency Development (BCD) Programme for Public Servants is the initiation phase in prepration for a full-fledged BCD project aimed at improving the bil-lingual compentency of public servants.", "fiscal_year": [2011], "end": "2010-12-31", "region_id": "RBAP", "operating_unit_email": "registry.lk@undp.org", "inst_id": "", "outputs": [{"output_id": "00076134", "crs": "99810", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "Bi-Lingual Competancy Devt.", "budget": [0.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["ALLOCATED INTEREST"], "award_id": "00060459", "output_descr": "In 2007-2008, UNDP provided Project Preparatory Facilities (PPF) to assist the Department of Official Languages to develop a project proposal for 'Bilingual Competency Development (BCD) Programme for Public Servants'. The project proposal developed with this support proposed to target 10,000 Level 3 officers during a 12-month pilot exercise, and proposed to use a training programme combining classroom and distance learning methods. In subsequent discussions between the Ministry of Constitutional Affairs and National Integration, the Official Languages Department and UNDP, it was agreed, that while the proposal provided some useful entry-points and innovative activities, there was still a need to be far more strategic, with respect to its proposed targeting and proposed scope of training activities, also taking into consideration resource availability. It was also agreed that it would be useful to target a particular professional sector and category within the public service within a select geographic foci, in order to test the effectiveness and demonstrate the results of such a targeted approach, as a model for bilingual competency development of the public sector in the future. In preparation for the formulation of a fully-fledged BCD project, an initiation phase is introduced, enabling UNDP to undertake a number of initiation steps to prepare for the project.", "donor_short": [], "expenditure": [8.0], "crs_descr": "Sectors Not Specified", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Sri Lanka", "budget": 0.0, "iati_op_id": "LK", "inst_descr": "UNDP", "start": "2010-08-18", "operating_unit_id": "LKA", "expenditure": 8.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/LKA/00060459/PID - BCD - august2010.docx"], ["format"]], "project_id": "00060459", "inst_type_id": "40", "operating_unit_website": "http://www.undp.lk/default.aspx", "project_title": "bi-lingual competancy development for public officers"}