{"budget":[626962.0],"document_name":[],"end":"2015-12-31","expenditure":[337258.0],"fiscal_year":["2013","2012"],"iati_op_id":"MZ","inst_descr":"National Execution","inst_id":"02172","inst_type_id":"10","operating_unit":"Mozambique","operating_unit_email":"registry.mz@undp.org","operating_unit_id":"MOZ","operating_unit_website":"http://www.undp.org.mz/","outputs":[{"award_id":"00064002","budget":[358712.0,268250.0],"crs":"74010","crs_descr":"Disaster prevention and preparedness","donor_id":["00012","10714"],"donor_name":["Voluntary Contributions","UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP","UNDP(JPAA)"],"expenditure":[256156.0,81102.0],"fiscal_year":["2013","2012"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The project builds on a standing partnership between the Government of Mozambique and the UNDP in addressing the country's persistent and complex environmental management and climate change issues, which often put at risk the nation's efforts to alleviate poverty and to enable sustainable development. \r\n\r\nAlthough Mozambique has already taken significant steps to address some of these critical chalenges, addressing natural resources, environmental management and climate change issues in a coordinated, inclusive and informed manner remains a chief challenge in Mozambique. This gap needs to be bridged at the risk of constantly squandering investments made and of undermining povery alleviation efforts. In addition, national capacity to envision, design, and plan for implementation, through broad inclusive processes, new development paths which lead to a 'greener', low-emission, climate-resillient human development also needs strengthening. \r\n\r\nThe project will help bridge these gaps, having as its chief purpose to support govenrment institutions, civil society organizations, the private sector and diferent target groups to manage more efifciently its natural resources and to develop national capacities for green human development.","output_id":"00080863","output_title":"Green Human Development"}],"project_descr":"Developing National Capacities for Green Human Development","project_id":"00064002","project_title":"Developing National Capacities for Green Human Developme","region_id":"RBA","start":"2012-01-01","subnational":[{"awardID":"00064002","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"-25.96553","lon":"32.58322","name":"Maputo","outputID":"00080863","output_locID":"00080863-1","precision":"3","type":"PPLC"}]}