{"budget":[130603.0],"document_name":[["AZ_UNDP_Demographic Study for Azerbaijan_joint prodoc_UNDP_UNFPA_2012.pdf","Support to Gender Research in Azerbaijan"],["http://www.undp.org/content/dam/undp/documents/projects/AZE/AZ_UNDP_Demographic Study for Azerbaijan_joint prodoc_UNDP_UNFPA_2012.pdf","http://www.undp.org/content/dam/undp/documents/projects/AZE/AZ_UNDP_Support to Gender Research_Pro_Doc_2012.pdf"]],"end":"2013-11-30","expenditure":[63619.0],"fiscal_year":["2013","2012"],"iati_op_id":"AZ","inst_descr":"Direct Execution","inst_id":"00157","inst_type_id":"40","operating_unit":"Azerbaijan","operating_unit_email":"office@un-az.org","operating_unit_id":"AZE","operating_unit_website":"http://www.un-az.org/undp/","outputs":[{"award_id":"00065653","budget":[35703.0,71600.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[6237.0,48468.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Initiation Plan is introduced in order to achieve the following three objectives:\r\n1.\tDevelopment of the awareness-raising and education materials; and\r\n2.\tCapacity building trainings for teachers and students of the University   \r\n3.\tProvide UNDP and other stakeholders with recommendations for a future initiative targeting abandoned women\r\nThe Initiation Plan is expected to produce the following deliverables by components: \r\n\r\nComponent 1. Awareness raising of teachers and students of the University on the \"Law on Prevention Violence against Women\".\r\n\r\nThis components aims at 1) development of awareness raising materials for teachers and students of Azerbaijan Pedagogical University and in particular, training-teaching manual on the \"Law on Prevention of Domestic Violence against Women\" and leaflet-bookmark with the slogan calling to 'prevent violence against women'; 2) Organization of the event dedicated to 16 Days of Activism on Violence Against Women Campaign - a joint activity of UNDP, UNFPA and UNHCR.\r\n\r\nComponent 2. Capacity Building of teachers and students of the Azerbaijan Pedagogical University.\r\n\r\nThis component aims at capacity building of 12 teachers and students of the University (Gender Team) on the \"Law on Prevention of Domestic Violence against Women\".  This component will include delivering of 2-days TOT for 'Gender Team' on the \"Law on Prevention of Violence against Women\". After completion of the training course the participants will be divided into 6 'Groups of Trainers' (2 persons in each group). These \"Group of Trainers\" are expected to train and build awareness of girl students of the University on such topics as: domestic violence, prevention of domestic violence and on the \"Law on Prevention Violence against Women\". \r\n\r\nThe component will also include short-term trainings for girl students of Azerbaijan Pedagogical University. Training participants will be divided into 6 groups (20 students in each group). While selecting participants, it would be necessary to ensure that girls are from different regions of Azerbaijan and students of the last course of the University.  As a result, 120 girls-students will benefit from the training. Training topics will include: State policy on gender issues, women rights in national and international legislation, women rights and gender problems, violence and discriminations against women, types of violence, and domestic violence. Taking into consideration the fact that students have to attend classes, half-day trainings will be provided in 2 days for each group. Training will be delivered on Fridays, 1-st half of the day.\r\n\r\nParticipants of both trainings will be equipped with training materials (training manual for teachers and bookmarks developed within Component 1. Participants will be awarded with certificates by the completion of the course. All awareness raising materials developed will be further distributed among students of the University by trainings participants.\r\n\r\n\r\n\r\nComponent 3. Research on abandoned women, family member of migrant workers from Azerbaijan.\r\n\r\nThe project will be designed and carried out with an aim to gain a better understanding of the socio-economic situations of individuals, namely the wives, children and even the parents of Azerbaijani migrant workers who left their homes for work in foreign countries, particularly in Russia, Ukraine and Turkey as well as other States by leaving behind their family members with no or little support. The research, in addition to trying to assess the socio-economic challenges the target group is facing, would also seek to analyze the psychological and mental aspects associated with being abandoned vis-à-vis the national context. It would lay down recommendations for further action that should be forming the basis of continuing phases that would primarily aim to provide the target group with: (i) increased access to income generating activities; (ii) improve social security and related services, etc. \r\n\r\nThe research proposed will be a six-month study that would rely particularly on the qualitative research methods whereby using quantitative research methods as well to examine the problem from several perspectives.","output_id":"00082055","output_title":"Support to Gender Research"},{"award_id":"00065653","budget":[9000.0,14300.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[8670.0,244.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"A study of demographic patterns and trends in Azerbaijan is produced.","output_id":"00083996","output_title":"Demographic Study"}],"project_descr":"Support to Gender Research in Azerbaijan","project_id":"00065653","project_title":"Support to Gender Research in Azerbaijan","region_id":"RBEC","start":"2012-04-01","subnational":[{"awardID":"00065653","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"40.3688","lon":"49.8211","name":"Baku","outputID":"00082055","output_locID":"00082055-1","precision":"3","type":"PPLC"},{"awardID":"00065653","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"40.3688","lon":"49.8211","name":"Baku","outputID":"00083996","output_locID":"00083996-1","precision":"3","type":"PPLC"}]}