{
    "description": "Fortalecimiento de las Capacidades de Gestión de la Alta Dirección del Gobierno de la Provincia de Corrientes", 
    "end": "2012-06-30 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00061281", 
    "operating_unit": "ARG", 
    "region": "RBLAC", 
    "start": "2011-01-15 00:00:00", 
    "subproject": [
        {
            "budget": 114203.31, 
            "corporate outcome": "10", 
            "crs": "13040", 
            "description": "El Gobierno de Corrientes busca recuperar la capacidad de respuesta del Estado para transformarse en líder, conductor y protagonista de los procesos de cambio social y económico sentidos por la sociedad correntina. \r\nEl presente proyecto tiene como objetivo central, contribuir con asistencia técnica especializada, a la implantación de tres sistemas de la Oferta Corporativa del PNUD para la alta dirección del Gobierno de la Provincia de Corrientes, a fin de fortalecer las capacidades de gestión para la Gobernabilidad Democrática. A la finalización del proyecto se prevé:\r\n(i) Haber implantado un Sistema de Programación y Gestión por Metas y Resultados para diez (10) programas de gobierno prioritarios,. (ii) Disponer del Sistema del Centro de Gestión del Gobernador que permita fortalecer la capacidad de gestión de su despacho, y apoyar el ordenamiento de la acción ejecutiva, en relación a la estrategia gubernamental.", 
            "donor": [
                "GOB"
            ], 
            "end date": "2012-06-30 00:00:00.0", 
            "expenditure": 114203.31, 
            "fiscal year": "2011", 
            "focus area": "2", 
            "gender code": "Some contribution to gender equality", 
            "id": "00077593", 
            "project_id": "00061281", 
            "start date": "2011-01-15 00:00:00.0", 
            "title": "Gestión Gobierno de Corrientes"
        }
    ], 
    "title": "Gestión de la Alta Dirección del Gobierno de Corrientes"
}