{
    "description": "", 
    "end": "2012-12-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00062542", 
    "operating_unit": "TUN", 
    "region": "RBAS", 
    "start": "2011-08-05 00:00:00", 
    "subproject": [
        {
            "budget": 200000.0, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "L’idée est de ne pas attendre l’élection de l’Assemblée constituante pour commencer à réfléchir sur l’appui susceptible de lui être apporté. Dans le souci de gagner du temps, il serait plus approprié de définir, d’ores et déjà, sur la base des attentes recueillies auprès des acteurs, des activités possibles et de mobiliser les ressources requises, sous réserve de l’approbation ultérieure par l’Assemblée elle-même.\n\n1.1.\tUne note conceptuelle sur les grandes lignes du programme est élaborée et partagée avec les partenaires ; \n\n1.2.\tUne mission technique est conduite pour la finalisation d’un document deprogramme, à soumettre à l’Assemblée constituante, après son élection.\n\n2. Les capacités nationales de conduite et de gestion des processus de dialogue inclusifs sont développées :Il s’agitde fournir, à la demande des instances compétenteset selon leurs besoins, les conseils techniques pour faciliter le dialogue durant la transition, à travers :\n\n2.1.\tAppui technique à la mise en place d’un cadre structuré de dialogue national sur les réformes et l’agenda de la transition ;\n\n2.2.\tConstitution et formation d’un panel de facilitateurs nationaux sur les techniques de facilitation, de médiation et de négociation ;\n\n2.3.\tAppui aux initiatives locales de dialogue et de résolution des conflits dans les régions défavorisées et où subsistent des facteurs de troubles.\n\n3. La participation au processus constitutionnel est améliorée et les capacités de l’Assemblée constituante renforcées :Il s’agit d’élargir le débat constitutionnel au-delà des questions d'identité et des systèmes de gouvernement et de le faire sortir de la capitale pour impliquer les jeunes et les populations de l’intérieur. Ce volet inclura, également, des activités d’appui à l’Assemblée constituante, pour l’aider à remplir ses missions dans les délais assignés : \n\n3.1.\tDéveloppement de produits médiaspour la sensibilisation des populations,à travers la société civile et les partis politiques, sur les enjeux du processus constitutionnel, présentant de manière simplifiée, les éléments clés du débat;\n\n3.2.\tMise en place d’un roster d'experts pour appuyerles acteurs durant la période de transition et mise à disposition d’expertise technique pour assister l’AC dans ses travaux : Il s’agitde constituer une équipe de veille, composée d’experts nationaux et internationaux de haut niveau, spécialisés dans les questions constitutionnelles, parlementaires et de dialogue, disponiblesà tout moment pour apporter un appui, à la demande et contractés à cet effet. Ce noyau d’experts pourrait, notamment, assister l’AC dans l’élaboration de ses règles de fonctionnement et de procédure.\n\n3.3.\tOrganisation d'une ‘semaine constitutionnelle’, pour sensibiliser les acteurs sur les principaux enjeux du débat constitutionnel, à travers : \n-\tUn événement initial, qui prendrait la forme de la présentation d’un documentaire sur le processus constitutionnel dans d'autres pays, suivie d’un débat ;\n-\tDes ateliers thématiques et des réunions d'experts portant sur des sujets liés à l’élaboration de la constitution (régimes politiques, séparation des pouvoirs, systèmes de redevabilité, décentralisation, place des droits économiques et sociaux dans les constitutions, indépendance et rôle de la justice constitutionnelle dans la régulation des institutions…). Ces ateliers viseront des publics différents, y compris les partis politiques, la société civile, l'administration parlementaire, etc. ; \n\n3.4.\tAppui technique à l’Assemblée constituante : \n-\tÉvaluation des besoins urgents du Secrétariat de l’Assemblée constituante, avec un accent particulier sur les ressources humaines et les infrastructures physiques ;\n-\tCours d'initiation pour les membres sur le fonctionnement et les règles de procédure des assemblées parlementaires ;\n-\tSession de mise à jour du personnel parlementaireet du Secrétariat de l’AC sur l'organisation et le fonctionnement des assemblées pluralistes (avec le soutien de fonctionnaires de parlements étrangers).", 
            "donor": [
                "UNDP"
            ], 
            "end date": "2012-12-31 00:00:00.0", 
            "expenditure": 148997.8, 
            "fiscal year": "2011", 
            "focus area": "", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00080081", 
            "project_id": "00062542", 
            "start date": "2011-08-05 00:00:00.0", 
            "title": "AP Programme Appui Dialogue Na"
        }
    ], 
    "title": "AP Programme Appui Dialogue National & proces. constitut"
}