{"budget":[790092.0],"document_name":[],"end":"2017-12-31","expenditure":[90901.0],"fiscal_year":["2013","2011"],"iati_op_id":"GQ","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Equatorial Guinea","operating_unit_email":"registry.gq@undp.org","operating_unit_id":"GNQ","operating_unit_website":null,"outputs":[{"award_id":"00060590","budget":[172941.0,617151.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00012","10003"],"donor_name":["Voluntary Contributions","Global Environment Fund Truste"],"donor_short":["UNDP","GEFTrustee"],"expenditure":[20995.0,69906.0],"fiscal_year":["2013","2011"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Project 4185 will conserve globally significant biodiversity in Equatorial Guinea (EG) by improving the policy and legal context, governance practices, and the capacity of institutions and individuals in EG's protected areas system (NSPA). Project 4185 will implement demonstration activities at one landscape site on Bioko Island and two landscape sites on the mainland. \r\nProject 4185's three landscape sites are: 1) the Bioko Forest Landscape including the Caldera de Luba and Pico Basilé with a concentration of rare and endangered primates unmatched in Africa; 2) the ecological transect from highland forests to mangrove estuaries lying within Monte Alen and Río Muní protected areas; and 3) Río Campo, recognized by the IUCN as high-priority refuge for western lowland gorilla and adjoining the Campo Ma'an protected area complex in Cameroon.\r\nTo improve the policy context, Project 4185 will revise and complete the existing EG environmental policy document to provide clearer guidance, provide a calculation of EG's present national carbon balance and a strategy for carbon-neutral economic development, review existing NSPA legislation and prepare new legislation to resolve existing conflicts and confusions between GoEG management agencies and empower a role for NGOs and community organizations, and prepare designs and enabling legislation for two long-term NSPA funding mechanisms. \r\nTo improve EG technical capacity Project 4185 will provide four Guinean conservationists study grants for advanced degree training at institutions in Latin America, United States and Europe. In EG Project 4185 will support a month-long field seminar on EG NSPA using the training model developed by CATIE, OTS, USFS, and CI for Latin America.\r\nProject demonstration activities focus on developing long-term management stability and effectiveness. Project 4185 will ensure that all three sites will have recent management plans integrated at a landscape scale. Also benefiting all three sites, a sustained public environmental education campaign will develop support for biodiversity protection and NSPA. A field research program will establish biological baselines at each of the three sites to enable adaptive management and allow access to international carbon markets as a non-destructive source of revenue. Field research will quantify and characterize crop damage caused by wild animals and recommend an appropriate mitigation program to ameliorate the hostility to NSPA caused by such damage. For the Bioko site Project 4185 will commission a rigorous business analysis and plan to stimulate investment in ecotourism based on Bioko's many rare and endemic birds and primates and will establish a corridor connecting Caldera de Luba and Pico Basilé to protect ecologically critical primate migrations between the two.","output_id":"00076342","output_title":"PIMS 4185 SUSTAINABLE FOREST M"}],"project_descr":"To reduce or eliminate the policy, legal, capacity, and socio-economic barriers that now prevent EG's protected areas system function to protect globally significant biodiversity","project_id":"00060590","project_title":"PIMS 4185 SUSTAINABLE FOREST MANAGEMENT IN EQUATORIAL GU","region_id":"RBA","start":"2010-09-17","subnational":[{"awardID":"00060590","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"1.7","lon":"10.5","name":"Equitorial Guinea","outputID":"00076342","output_locID":"00076342-1","precision":"9","type":"PCL"}]}