{"budget":[115380.0],"document_name":[],"end":"2015-12-31","expenditure":[80196.0],"fiscal_year":["2013"],"iati_op_id":"ID","inst_descr":"National Execution","inst_id":"01574","inst_type_id":"10","operating_unit":"Indonesia","operating_unit_email":"registry.id@undp.org","operating_unit_id":"IDN","operating_unit_website":"http://www.undp.or.id/","outputs":[{"award_id":"00068617","budget":[115380.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012","10003"],"donor_name":["Voluntary Contributions","Global Environment Fund Truste"],"donor_short":["UNDP","GEFTrustee"],"expenditure":[80196.0],"fiscal_year":["2013"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Indonesia has developed the Indonesia Biodiversity Strategy and Action Plan (IBSAP) in 2003. However, the country is facing a number of barriers to effective implementation of the IBSAP, including a lack of monitoring and evaluation mechanisms, limited resources, lack of awareness on the part of decision makers, and a lack of synergies among relevant institutions. The project objective is to strengthen National biodiversity framework for implementation of Indonesia Biodiversity Strategy and Action Plan (IBSAP) and integration of Indonesia's obligations under the Convention on Biological Diversity (CBD) into its national development and sectoral planning frameworks in line with the CBD's Strategic Plan for 2011-2020. It will achieve this through a) creating synergies among all relevant stakeholders through the formation of a multi-sectoral advisory group on IBSAP; b) establishing awareness of the value of biodiversity and its role as both an economic engine as well as a major element powering climate resilience and adaptation; c) ensuring the institutional framework required for IBSAP is implemented and widely adopted throughout society. The the Ministry of Environment (MoE) is Implementing Partner of the project. UNDP on the request of the MoE will recruit consultants, procure of goods and services. The MoE in cooperation with BAPPENAS and LIPI will share responsibility to lead implementation of project activities and achievement of all project outputs.","output_id":"00083690","output_title":"National Biodiv Plan"}],"project_descr":"Natiional Biodiversity Planning to Support the Implementation of the CBD 2011-2020 Strategic Plan in Indonesia.","project_id":"00068617","project_title":"National Biodiv Planning to Support Impl CBD","region_id":"RBAP","start":"2012-09-01","subnational":[{"awardID":"00068617","focus_area":"-","focus_area_descr":"-","lat":"-6.21462","lon":"106.84513","name":"Jakarta","outputID":"00083690","output_locID":"00083690-1","precision":"3","type":"PPLC"}]}