{
    "description": "Assessment of  Social Vulnerability in Georgia", 
    "end": "2012-06-30 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00061293", 
    "operating_unit": "GEO", 
    "region": "RBEC", 
    "start": "2011-02-15 00:00:00", 
    "subproject": [
        {
            "budget": 139000.0, 
            "corporate outcome": "11", 
            "crs": "16064", 
            "description": "The objective of the project is to provide a comprehensive baseline analysis of the social vulnerability status of the population in Georgia with specific emphasis on three populations groups: internally displaced persons (IDPs), persons with disabilities and high mountainous population. \n\nThe project includes three activities: (1) a nationally representative survey with boosters of the three population groups; (2) Qualitative data collection through in-depth interviews and focus groups before and after the survey implementation, as well as secondary data collection on key socio-economic indicators at local level (sampling units); and (3) analysis of social vulnerability pattern. The three activities provide quantitative and qualitative information intended to inform social and economic policy in Georgia. The study on social vulnerability aims to identify key barriers to Georgia’s human development resulting from people’s limited capabilities to actively engage and participate in various spheres of human life. A specific focus is placed on employment, livelihoods and social and civic networks. The study will outline major policy challenges and provide directions for policy interventions.", 
            "donor": [
                "UNDP"
            ], 
            "end date": "2012-12-31 00:00:00.0", 
            "expenditure": 67617.72, 
            "fiscal year": "2011", 
            "focus area": "2", 
            "gender code": "Some contribution to gender equality", 
            "id": "00077610", 
            "project_id": "00061293", 
            "start date": "2011-02-15 00:00:00.0", 
            "title": "Vulnerability Study"
        }
    ], 
    "title": "Assessment of  Social Vulnerability in Georgia"
}