{
    "description": "Promoting good governance through strengthening capacities of the Government of Montenegro for strategic communications and international public relations", 
    "end": "2013-06-3", 
    "fiscal_year": "2011", 
    "id": "00062927", 
    "operating_unit": "MNE", 
    "region": "RBEC", 
    "start": "2011-11-08", 
    "subproject": [
        {
            "budget": 14992.0, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "Transparency in public administration and public involvement in policy making, as fundamental elements of good governance, require strong government communications practices. The project will focus on building the capacity of the Government’s core bodies tasked with communicating key government policies and strategic initiatives to domestic and international publics. The project will particularly strive to develop the skills and capacity of government communication professionals – the Communication Coordination Team and the International Public Relations Unit of the Public Relations Bureau above all – to exercise greater influence on policy making and raise the awareness among government decision making circles of the communication needs and interests of the domestic and international public, with a view to promoting participatory democracy and building good governance in line with relevant international standards.", 
            "donor_long": [
                "UNITED NATIONS DEVELOPMENT PROGRAMME", 
                "Government of Montenegro"
            ], 
            "donor_short": [
                "UNDP", 
                "Gov of Mon"
            ], 
            "end date": "2013-06-3", 
            "expenditure": 14988.61, 
            "fiscal year": "2011", 
            "focus area": "", 
            "gender code": "Some contribution to gender equality", 
            "id": "00080252", 
            "project_id": "00062927", 
            "start date": "2011-01-01", 
            "title": "Strategic Communications and I"
        }
    ], 
    "title": "Strategic Communications and International PR"
}