{"budget":[3290685.0],"document_name":[],"end":"2014-12-31","expenditure":[1268152.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"998","inst_descr":"","inst_id":"","inst_type_id":"","operating_unit":"Dakar Regional Service Centre","operating_unit_email":"rcd.registry@undp.org","operating_unit_id":"R11","operating_unit_website":null,"outputs":[{"award_id":"00061087","budget":[2433685.0,787000.0,70000.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012","00112"],"donor_name":["Voluntary Contributions","GOVERNMENT OF FRANCE"],"donor_short":["UNDP","FRA"],"expenditure":[1011224.0,191559.0,65369.0],"fiscal_year":["2013","2012","2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Disaster risk and violent conflicts constitute critical and related crises facing development in Africa. Though AU has formulated broad regional strategies and set in place early warning mechanisms to address the problems, the RECs do not always posses the requisite capacity to integrate these into sub-regional systems for sustained implementation.\r\n\r\nIn line with the remit of the UNDP Strategic Plan 2008- 2011, building on the evaluation of the Second Regional Cooperation Framework (RCF II), framed by UNDP Regional Programme Document for Africa (RCF III), (2008  2011) and complementing the 2006 UNDP-RBA Strategy for Capacity Development for Pro-Poor Growth and Accountability, this integrated project will address capacity gaps in disaster risk reduction and conflict prevention, early recovery and peace building.  The project is also a complement to other UNDP/RBA regional projects targeting other aspects of crisis prevention and recovery (CPR) within AU and its RECs.  \r\n\r\nThe project is an integrated CPR intervention that combines two hitherto stand-alone regional projects covering disaster risk reduction (DRR) and conflict prevention and management (CPM), that had been approved by Project Appraisal Committees.  The merger was mandated by the Regional Programme Advisory Board during its meeting of 22-23 March 2010, in an effort to reduce fragmentation.\r\nHigher impact is expected based on the fact that the two projects had common general objectives, similar outputs, interventions and activities as well as the same set of beneficiaries.  Further, both used the direct execution/implementation (DEX) modality.  \r\n\r\nIn line with the original project documents, this combined project will contribute to the achievement of three relevant outcomes of RCF III.  The DRR component is directed at contributing to the achievement of RCF III outcome \"Effective regional mechanisms for disaster preparedness and response\" by building-upon and expanding the UNDP/RBA assistance to African countries (on a pilot basis) and RECs (ECOWAS, IGAD, SADC) to create sustainable mechanisms for DRR as per the Hyogo Framework for Action (2005-2015).  The project will provide a platform to deliver capacity development initiatives, including provision of technical assistance and policy advice, to strengthen the capacities of the three RECs and for them to integrate DRR into their development policies, strategies and mechanisms, thereby lowering the threat level of natural hazards to vulnerable populations.\r\n\r\nIt will also help mobilize and coordinate DRR stakeholders in the public, private and civil society sectors through the exchange of risk management knowledge and the creation of sustainable networks for the dissemination of effective best practices and lessons learned at local, national and regional levels in Africa. These networks and partnerships will be utilized by national and REC partners to identify priority DRR areas for support through provision of project technical services. Priority focus areas are expected to include management of risks to developments associated with climate variability and change and preparedness for disaster response and recovery.  \r\n\r\nUNDP/RBA will integrate a gender perspective into this initiative by ensuring gender equality in disaster preparedness planning, advocacy, skills-based training in risk reduction, and participation in the development of critical lessons learned and policy development processes. Reduction of women's vulnerability to natural disasters, through pro-active participation in the risk reduction process, is expected.\r\n\r\nThe project will provide a multi-dimensional platform to deliver capacity development initiatives in DRR through the following outputs: (i) increased disaster risk management capacities and resources in selected RECs, (ii) enhanced regional early warning and disaster preparedness and response through strengthening of national level capacities in at-risk nations to natural disasters, and (iii) improved coordination between RECs, CSOs and the private sector, with national governments, to plan for, and to address, disaster risks.\r\n\r\nWith regard to the CPM component of the project, it is intended to contribute to two Regional Programme Outcomes: \"More effective regional institutions for crisis prevention\" and \"Greater responsiveness and sustainable recovery from crisis\".  The CPM component includes outputs covering crisis prevention, recovery and peace building support to the Peace and Security operations of the AU by helping to build the capacity of five RECs (ECOWAS, SADC, EAC, ECCAS and IGAD) to carry out the requirements of the Minimum Integration Programme (MIP) of the AU. These requirements embrace financial, technical and human capacity. Where there are gaps in the capacities of RECs to fulfill their mandate, this project will support them through the provision of short term technical support and will facilitate the recruitment of suitably qualified personnel. Special priority will be given to the recruitment of women. Further, this project will review the human and technical requirements for the establishment of a common IT platform that will ensure improved communication amongst RECs themselves and with AU. The project will also support RECs in CPR information management, collation and analysis and provide a system for sharing information amongst themselves, and with AU. \r\n\r\nThese interventions will directly enhance the development of sub-regional early warning as an input into the strengthening of Continental Early Warning.  One of the Goals of AU, as elaborated in its own Strategic Plan, is to ensure greater and more effective collaboration between itself, RECs and CSOs in matters of CPR. Consequently, this project will support RECs in providing a common platform for CSOs to deliberate and be part of the broader Economic, Social and Cultural Council of AU. The project will support CSOs in the promotion of the agenda of the RECs in Crisis Prevention and Early Recovery. \r\n\r\nThe CPM component of the project is expected to be achieved through the following expected outputs: (a) REC's capacity for and collaboration in crisis prevention and recovery developed, (b) increased capacity of RECs in early warning for crisis prevention, recovery and peace building, and (iii) enhanced engagement and involvement of civil society and private sector entities in the CPR processes of RECs \r\n\r\nA seventh output \"Human resource, technical and financial support for CPR in RECs is sustained after the phased withdrawal of UNDP support\" is common to both components of the project.  It will support development and execution of an exit strategy, to allow for the systematic withdrawal of UNDP and will be developed in collaboration with all stakeholders and other development partners to better ensure the sustainability of project interventions after the life of the project.","output_id":"00077226","output_title":"AFR Regl CPR/DRR Progr"}],"project_descr":"Enhanced Regional Capacities in Africa for Preventing and Recovering from Crises Caused by Natural Disasters and Conflicts","project_id":"00061087","project_title":"AFR Regl CPR/DRR Progr","region_id":"global","start":"2011-01-01","subnational":[{"awardID":"00061087","focus_area":"-","focus_area_descr":"-","lat":"14","lon":"-14","name":"Senegal","outputID":"00077226","output_locID":"00077226-1","precision":"9","type":"PCL"}]}