{"budget":[4764928.0],"document_name":[],"end":"2016-12-31","expenditure":[2645082.0],"fiscal_year":["2014","2013","2011"],"iati_op_id":"MG","inst_descr":"National Execution","inst_id":"01918","inst_type_id":"10","operating_unit":"Madagascar","operating_unit_email":"registry.mg@undp.org","operating_unit_id":"MDG","operating_unit_website":"http://www.snu.mg/pnud/","outputs":[{"award_id":"00061027","budget":[2132618.0,2321829.0,310481.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00012","10003"],"donor_name":["Voluntary Contributions","Global Environment Fund Truste"],"donor_short":["UNDP","GEFTrustee"],"expenditure":[354317.0,2290765.0,null],"fiscal_year":["2014","2013","2011"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce projet vise à créer de nouvelles aires protégées de ressources naturelles gérées (MRPAs) - catégories V et VI de l'UICN - qui soient bien adaptées aux conditions culturelles, sociales et économiques du pays. \n\nLe système national des Aires Protégées de Madagascar a été établi en 2003 et couvre essentiellement les AP de catégorie I, II et IV.  Avec la vision Durban, de nouvelles AP de catégories V et VI se mettent en place progressivement pour atteindre les 6 millions d'hectares couvrant 10% du territoire selon les directives de l'UICN et pour laquelle la grande île s'est engagée. Les catégories V et VI regroupent les aires protégées de ressources naturelles gérées (Managed Resources Protected Areas).\n\nLes MRPA sont largement perçues comme une solution efficace pour assurer la représentation et la conservation de la biodiversité, tout en contribuant simultanément, à la réduction de la pauvreté et à la croissance économique sur la base de l'utilisation des ressources naturelles. Dans le futur, elles doivent être en mesure de lever ou du moins réduire la dépendance à l'appui financier des bailleurs de fonds.\n\nLa finalité du projet est ainsi la contribution à un système national efficace et durable des AP, par l'addition de MRPA, qui assurent une représentation et une conservation efficaces de l'exceptionnelle biodiversité de Madagascar au niveau mondial, tout en menant, simultanément, une croissance économique soutenue favorable aux pauvres. Cinq nouvelles aires protégées couvrant 1.527.151ha constituent les sites du projet : Menabe Antimena, Complexe Mahavavy Kinkony, Ampasindava Galoka, Corridor Marojejy Tsaratanana et Loky Manambato. Le Système des Aires Protégées de Madagascar (SAPM) sera ainsi étendu à travers un sous-réseau MRPA développé selon une gouvernance décentralisée, une gestion pérenne et une économie croissante. \n\nRésultat d'activité 1 : Cinq nouvelles AP sont créées dans le cadre des catégories V et VI de l'UICN comme fondation d'un sous réseau fonctionnel et efficace d'Aires Protégées de Ressources Naturelles Gérées (MRPAs) sur la base d'une vision et de principes de gestion communs. \n\nRésultat d'activité 2 :La capacité institutionnelle des groupes de parties prenantes fournit un cadre favorable de gouvernance décentralisée des MRPAs assurant la conservation de la biodiversité et la croissance économique durable basée sur les ressources naturelles.\n\nRésultat d'activité 3 :La pérennité financière des cinq MRPAs est renforcée au moyen de partenariats innovants et de mobilisation du financement public","output_id":"00077104","output_title":"PIMS 4172 BD FSP: Madagascar M"}],"project_descr":"Madagascar's Network of Managed Resource Protected Areas (MRPA)","project_id":"00061027","project_title":"Managed Resources Protected Area","region_id":"RBA","start":"2011-01-01","subnational":[{"awardID":"00061027","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-20","lon":"47","name":"Madagascar","outputID":"00077104","output_locID":"00077104-1","precision":"9","type":"PCL"}]}