{
    "description": "Fortalecer la política de participación comunitaria que desarrolla el Ministerio de Seguridad de la Nación. Ampliar las actividades de formación destinadas a las organizaciones comunitarias, instalación del Sistema de Participación Comunitaria", 
    "end": "2012-07-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00062399", 
    "operating_unit": "ARG", 
    "region": "RBLAC", 
    "start": "2011-08-01 00:00:00", 
    "subproject": [
        {
            "budget": "50000", 
            "corporate outcome": "", 
            "crs": "", 
            "description": "El presente proyecto pretende fortalecer la política de participación comunitaria que desarrolla el Ministerio de Seguridad de la Nación. Tiene como estrategia central ampliar las actividades de formación destinadas a las organizaciones comunitarias atendiendo los requerimientos para la instalación del Sistema de Participación Comunitaria. \r\nEl Resultado y los productos que se pretenden obtener son:  \r\nResultado: Capacidades de las organizaciones comunitarias fortalecidas para la participación en el diseño y ejecución de políticas públicas de seguridad.\r\nProductos:\r\n1. Sistematización de prácticas y experiencias  de participación comunitaria realizada.\r\n 2. Material de difusión y orientación para la participación comunitaria en seguridad diseñado y distribuido con recomendaciones validadas.\r\n3. Espacio de intercambio de experiencias y capacitación de corte nacional/internacional implementado", 
            "donor": "GOB,UNDP", 
            "end date": "2012-07-31 00:00:00.0", 
            "expenditure": "28883.36", 
            "fiscal year": "2011", 
            "focus area": "", 
            "gender code": "Some contribution to gender equality", 
            "id": "00079879", 
            "project_id": "00062399", 
            "start date": "2011-08-01 00:00:00.0", 
            "title": "Participación Ciudadana"
        }
    ], 
    "title": "Participación Ciudadana en Políticas Públicas Seguridad"
}