{"budget":[2016693.0],"document_name":[["Nueva institucionalidad educativa para una educación de calidad"],["http://www.undp.org/content/dam/undp/documents/projects/CHL/MINEDUC.pdf"]],"end":"2015-12-31","expenditure":[1017549.0],"fiscal_year":["2013"],"iati_op_id":"CL","inst_descr":"MINISTERIO DE EDUCACION","inst_id":"00585","inst_type_id":"10","operating_unit":"Chile","operating_unit_email":"fo.chi@undp.org","operating_unit_id":"CHL","operating_unit_website":"http://www.pnud.cl/","outputs":[{"award_id":"00069333","budget":[500000.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012","01345","01682"],"donor_name":["Voluntary Contributions","CHI-MINISTERIO DE EDUCACION","CHI-SECRETARIA GENERAL DE LA P"],"donor_short":["UNDP","MINEDUC","SEGPRES"],"expenditure":[185382.0],"fiscal_year":["2013"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Este componente tendrá como propósito fortalecer el análisis interno del  Ministerio de Educación (MINEDUC)  respecto al sistema educativo en general y de las políticas educativas y/o programas del Ministerio en ejecución. Para ello podrá realizar estudios, investigaciones, asesorías, seguimientos y evaluaciones que permitan configurar una mirada analítica. Para ello el Programa de las Naciones Unidas para el Desarrollo podrá realizar directamente estos análisis o subcontratará estos dependiendo del tipo de requerimiento. También podrá apoyar la realización de estos análisis a los equipos del Ministerio de Educación que los realicen. En concreto podrá contratar insumos específicos, contratar personal, contratar servicios nacionales y/o internacionales, contratación de expertos, realización de talleres/foros/seminarios/congresos  etc. Este propósito releva el trabajo de apoyo y fortalecimiento al Centro de Estudios del Ministerio de Educación, unidad encargada de gestionar este fin.","output_id":"00083973","output_title":"Sistemas de análisis, seguimie"},{"award_id":"00069333","budget":[826693.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["01345"],"donor_name":["CHI-MINISTERIO DE EDUCACION"],"donor_short":["MINEDUC"],"expenditure":[564415.0],"fiscal_year":["2013"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Este componente tiene como propósito potenciar las políticas dirigidas a fortalecer el dominio de una lengua extranjera en la comunidad educativa. Para ello, implementará diversas estrategias tendientes a alcanzar ese objetivo (licitaciones, convenios, contratos de servicios, contratos a personas, entre otros). Serán estrategias relevantes aquellas dirigidas a favorecer el perfeccionamiento de los docentes de inglés tanto a nivel lingüístico como metodológico (cursos de inglés, exámenes de certificación de nivel de inglés, talleres de actualización metodológica, capacitación continua apoyada por expertos internacionales, entre otros); aquellas que aseguren la continuidad del Centro Nacional de Voluntarios Angloparlantes (difusión, reclutamiento directo y a través de instituciones internacionales, capacitación, inserción en establecimientos públicos, residencia con una familia anfitriona, entre otros); y aquellas destinadas a proporcionar oportunidades de aprendizaje y práctica para los estudiantes (campamentos de inglés; competencias de debate, oratoria y deletreo; cursos de inglés online).","output_id":"00083974","output_title":"Capacidades enseñanza y aprend"},{"award_id":"00069333","budget":[690000.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["01345"],"donor_name":["CHI-MINISTERIO DE EDUCACION"],"donor_short":["MINEDUC"],"expenditure":[267752.0],"fiscal_year":["2013"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"El objetivo de esta área será apoyar la implementación de acciones tendientes a fortalecer la política educativa de la educación general con el propósito de mejorar la calidad de los establecimientos educativos de nivel básico y medio, como también la educación preescolar y de adulto. Principal priorización tendrán los programas destinados a favorecer la equidad del sistema.\nTambién este componente tendrá como propósito apoyar aquellas iniciativas encaminadas a favorecer el diseño, implementación y evaluación del curriculum escolar en el sistema educativo chileno. Debido a ello, desde el componente se promoverán acciones tendientes a mejorar la definición del curriculum, sus herramientas de apoyo para su implementación y la evaluación de los aprendizajes que ella conlleva.","output_id":"00083975","output_title":"Mejora de la calidad de los es"}],"project_descr":"Apoyo a la consolidación de las funciones del Ministerio de Educación en el marco de la implementación de la nueva institucionalidad educativa para la promoción de una educación de calidad para todos.","project_id":"00069333","project_title":"Implementación de la nueva institucionalidad educativa","region_id":"RBLAC","start":"2013-01-01","subnational":[{"awardID":"00069333","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"-30","lon":"-71","name":"Chile","outputID":"00083973","output_locID":"00083973-1","precision":"9","type":"PCL"},{"awardID":"00069333","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"-30","lon":"-71","name":"Chile","outputID":"00083974","output_locID":"00083974-1","precision":"9","type":"PCL"},{"awardID":"00069333","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"-30","lon":"-71","name":"Chile","outputID":"00083975","output_locID":"00083975-1","precision":"9","type":"PCL"}]}