{"budget":[353000.0],"document_name":[],"end":"2014-12-31","expenditure":[324705.0],"fiscal_year":["2013"],"iati_op_id":"SS","inst_descr":"UNDP (Direct Execution)","inst_id":"02885","inst_type_id":"40","operating_unit":"South Sudan, Republic of","operating_unit_email":"info.ssd@undp.org","operating_unit_id":"SSD","operating_unit_website":"http://www.ss.undp.org/","outputs":[{"award_id":"00064253","budget":[353000.0],"crs":"15210","crs_descr":"Security system management and reform","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[324705.0],"fiscal_year":["2013"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The Project Initiation Plan (PIP) Project on Preparatory Assistance in support of National DDR Programme (NDDRP) in South Sudan is based on the request of the National DDR Commission (NDDRC) for UNDP support for completion of planning and preparation for implementation of the National DDR Programme (NDDRP) under leadership of Government of South Sudan in 2013  2020. This Project Initiation Plan (PIP) aims to support the NDDRC as well as strengthen UNDP's engagement on DDR in South Sudan through the provision of technical advice and support on DDR policies and strategies, as well as on programme planning and design, including operational modalities for effectively delivering the related outputs and corresponding activities for the SPLA and other South Sudanese uniformed forces.  Towards accomplishing the purpose of this PIP Project, UNDP will recruit and maintain technical human resources, with necessary operational facilities, in support of the NDDRC on the NDDRP.\r\n\r\nIn light of the above, embedding   a DDR Programme Advisor is needed to ensure achievement of the desired assistance-results, and to mitigate risks to UNDP  both at the corporate and Country Office (CO) level, as well as ensure national counterparts, and international stakeholders are fully engaged and made aware of UNDP's support to the nationally-led DDR effort, as well as have the requisite human resources and institutional capabilities to design and implement the new/next phase of DDR going forward. The DDR Programme Advisor will be responsible for providing technical support and strategic advice on policy development, as well as support the design of the NDDRP, through close cooperation and coordination with relevant Line Ministries under the guidance of the NDDRC Chairperson and Team Leader of UNDP South Sudan's Crisis Prevention and Recovery Unit (CPRU). In order to retain the institutional memory of the previous DDR experience, there is a need to hire one former CPA-DDR staff as an international consultant to bridge the gap following the closure of the CPA-DDR Programme. This PIP Project will be implemented starting on 1 February 2013  31 January 2014.","output_id":"00086345","output_title":"Preparatory assistance to NDDR"}],"project_descr":" ","project_id":"00064253","project_title":"4.1 Support to DDR","region_id":"RBA","start":"2012-01-01","subnational":[{"awardID":"00064253","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"7.5","lon":"30","name":"South Sudan","outputID":"00086345","output_locID":"00086345-1","precision":"9","type":"PCL"}]}