{"budget":[44158.0],"document_name":[],"end":"2015-05-22","expenditure":[33869.0],"fiscal_year":["2013","2012"],"iati_op_id":"BY","inst_descr":"MINISTRY OF ENVIRONMENT","inst_id":"00481","inst_type_id":"10","operating_unit":"Belarus, Republic of","operating_unit_email":"dpi_by@undp.org","operating_unit_id":"BLR","operating_unit_website":"http://undp.by/en/","outputs":[{"award_id":"00067496","budget":[44157.0,1.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00555"],"donor_name":["SWEDISH INTERNATIONAL DEVELOPMENT COOPER"],"donor_short":["SIDA"],"expenditure":[33869.0,null],"fiscal_year":["2013","2012"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Expected CP Outcome(s):3.1 Country's capacity to mitigate and adapt to the climate change strengthened; and 3.2: Sustainable use of the country's natural resources promoted.\r\nExpected CP Output(s):National system for Strategic Environmental Assessment (SEA) created.\r\nThe project will facilitate stronger and more efficient use of EU and UN legal instruments and practices, better understanding of them and stronger capacity for their application in Belarus and higher environmental awareness on all levels of the society, in particular in the cross-border and international perspectives. Activities will be performed to reduce \r\nenvironmental risks through a stronger national legislation and establishing and strengthening the contacts and connections of Belarus' professionals, civil society and the media with the international community facilitating access to modern practices and enhanced dialogue over environmental issues at different levels (inter-sectoral, central vs. local, NGOs vs. authorities, media).\r\nThe project has three components. Component 1 aims at supporting regional instruments for environmental protection and cooperation, including regional coordination of the project activities with the key international stakeholders. Component 2 deals with public awareness and participation in environmental decision-making. Component 3 will facilitate effective regional coordination of the project activities with national and international stakeholders, including the EnvSec and UNECE.","output_id":"00083232","output_title":"Linking Environment and Securi"}],"project_descr":"\"Linking Environment and Security in Belarus\"","project_id":"00067496","project_title":"Linking Environment and Security in Belarus","region_id":"RBEC","start":"2012-06-12","subnational":[{"awardID":"00067496","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"53","lon":"28","name":"Belarus","outputID":"00083232","output_locID":"00083232-1","precision":"9","type":"PCL"}]}