{"budget":[353952.0],"document_name":[["2013 AWP Protected Area Network Management","Quarter 2 Project Coordination Meeting"],["http://www.undp.org/content/dam/undp/documents/projects/SSD/PROTECTED AREA NETWORK MANAGEMENT AND BUILDING CAPACITY IN POST-CONFLICT IN SSD.pdf","http://www.undp.org/content/dam/undp/documents/projects/SSD/Project Coordination meeting minutes.pdf"]],"end":"2015-12-31","expenditure":[318455.0],"fiscal_year":["2013","2012"],"iati_op_id":"SS","inst_descr":"UNDP (Direct Execution)","inst_id":"02885","inst_type_id":"40","operating_unit":"South Sudan, Republic of","operating_unit_email":"info.ssd@undp.org","operating_unit_id":"SSD","operating_unit_website":"http://www.ss.undp.org/","outputs":[{"award_id":"00064185","budget":[140641.0,163311.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[125246.0,157871.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"(1)\tThe Government of the Republic of South Sudan (formerly the Government of Southern Sudan) has been building its institutional and technical capacity with support from United Nations organisations such as the United Nations Development Programme (UNDP) and other development partners, since the signing of the peace agreement (CPA) in 2005 which ended a period of approximately fifty years of war.  The establishment of adequate environmental governance in the new nation of South Sudan, which gained full independence on 9 July 2011, is challenged by the transition itself and by the pressures from its rapidly growing population on its natural resource base.\r\n(2)\tAligned with the Government's objectives, as expressed in the South Sudan Development Plan, the new United Nations Development Assistance Framework (UNDAF)  agreed between the Government of the Republic of South Sudan and the United Nations for the period 2012 to 2013, considers environmental sustainability as a substantial sectoral and cross-cutting issue and a fundamental precursor for sustainable development and maintaining peace. Indeed 'Natural Resources and Environment' is a sub-heading under UNDAF outcome 2: 'Chronic food insecurity is reduced and livelihood opportunities increase' and support for this from UNDP's country programme is reflected in the CPAP Country Programme Output 3: 'Government has committed to key international environment treaties'. The gradual process of governance building seeks to encourage the Government's adoption of environmental control measures to counter degradation of the natural environment and to help mitigate the severity of future environmental impacts as South Sudan develops.\r\n(3)\tThis project has been formulated from the recommendations of an Environmental Impacts, Risks and Opportunities  (EIRO) assessment conducted by the Ministry of the Environment and UNDP in 2011. \r\n\r\nThis project is therefore, part of the United Nations Development Programme support to the Republic of South Sudan to strengthen the capacity of national, state and local institutions and communities to manage the environment and support processes for climate change adaptation. Capacity building support will be achieved through:1) the development of a Strategic framework for environmental governance which embraces both nationally driven policies and international conventions; 2) skills training and institutional support; 3) piloting schemes on alternative livelihoods and climate change adaptation to inform policy; and 4) raising environmental awareness.","output_id":"00081079","output_title":"2.2.1 Environmental Governance"},{"award_id":"00064185","budget":[50000.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[35338.0],"fiscal_year":["2013"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"In the Republic of South Sudan, key proximate causes of deforestation include the extraction and over-consumption of wood (especially commercial lumber extraction, fuel-wood and charcoal),  agricultural expansion (including both permanent and shifting agricultural systems, livestock grazing and new farming endeavours that clear vast tracts of forests), forest fires, and infrastructure extension, as new roads are opened and urban areas expand, in line with economic development dynamics, thus opening up new tracts of land with lack of environmental impact prevention and safeguards. Weak governance structures and poor institutional capacity, twinned with the energy and livelihood needs from a growing population and from displaced communities, are of concern. \n\nThe Government's commitment to develop and protect its natural resources is clearly expressed in the South Sudan Development Plan (SSDP, 2011-2013).  With the presence of considerable forest cover, the new nation has the potential to develop in a way that will preserve such rich natural resource base while providing sustainable livelihood opportunities for its growing population. The policy framework for the management of natural resources is currently in a transitionphase.As the Government is developing its policy and legislative framework, the country has the unique advantage in that it can incorporate initiatives for sustainable forest management in coherence with economic growth challenges, striving to shape development in a sustainable manner. Aligned with the Government's objectives to strengthen environmental and forest governance is the support outlined in the UN Development Assistance Framework (UNDAF) and the policy and programme frameworks of other international development partners. \n\nAs part of its commitment to forest governance and in line with international climate-change negotiations, the Government of South Sudan is interested in furthering REDD+ in the country andhas been a partner country of the international UN-REDD Programme since 2011. In view of the need to address the underlying drivers and proximate causes of deforestation and to develop a framework for forest governance in a concerted and multi-stakeholder fashion, a National Forest Governance & REDD+ Taskforce (NFGRT) was established in November 2011.The aim of the taskforce is to enhance forest governance while recognising REDD+ as a gateway for forest conservation and green development, and to serve to enhance national coordination, policy dialogue and operational responses on issues relating to forest governance and REDD+. A broad work plan on forest governance and REDD+ was developed by the taskforce during 2012. The UNDP country office and the UNDP/REDD regional unit in Nairobi is providing the country with technical and policy support on forest conservation, climate finance and green development, and to mobilize funding to support this national process and its work plan.\n\nIt is in this context that the Republic of South Sudan, through the Ministry of Agriculture and Forestry, requests Targeted Support under work area four (4) in the UN-REDD Programme Strategy 2011-2015 to implement activities on stakeholder engagement in REDD+. The proposed activities include ensuring capacity building and broad stakeholder engagement, development and strengthening of the national REDD+ coordination mechanism, and raising public awareness on deforestation and forest degradation issues. The requested funding of 50,000 USD will be directed at activities that will strongly complement the Republic of South Sudan's work plan on Forest Governance and REDD+ Taskforce during 2013, and will prepare the country for an application to the UN-REDD Programme to become a Programme Country.","output_id":"00086098","output_title":"2.2.3 Forest Gov'ance and REDD"}],"project_descr":"Protected Area Network Management and Building Capacity in the Post-conflict Republic of South Sudan","project_id":"00064185","project_title":"2.2 Environment and Sustainable Energy","region_id":"RBA","start":"2012-01-01","subnational":[{"awardID":"00064185","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"7.5","lon":"30","name":"South Sudan","outputID":"00081079","output_locID":"00081079-1","precision":"9","type":"PCL"},{"awardID":"00064185","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"8.65","lon":"29.85","name":"Lakes","outputID":"00086098","output_locID":"00086098-1","precision":"4","type":"ADM1"}]}