{"budget":[5015715.0],"document_name":[],"end":"2015-09-30","expenditure":[2538302.0],"fiscal_year":["2013","2012"],"iati_op_id":"PS","inst_descr":"UNDP - PAPP","inst_id":"02388","inst_type_id":"40","operating_unit":"Prog for Palestinian People","operating_unit_email":"registry.papp@undp.org","operating_unit_id":"PAL","operating_unit_website":"http://www.undp.ps/","outputs":[{"award_id":"00069435","budget":[4915715.0,100000.0],"crs":"15130","crs_descr":"Legal and judicial development","donor_id":["00248","00555","11266"],"donor_name":["GOVERNMENT OF UNITED KINGDOM","SWEDISH INTERNATIONAL DEVELOPMENT COOPER","Austrian Development Agency"],"donor_short":["UKM","SIDA","ADA"],"expenditure":[2534853.0,3449.0],"fiscal_year":["2013","2012"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Under the leadership of the Ministry of Planning and Administrative Development (MOPAD), and with the financial support of Sweden, The United Nations Development Programme/Programme of Assistance to the Palestinian People is managing the first development programme of its kind for Area C and East Jerusalem. The Community Resilience and Development Programme for Area C and East Jerusalem (CRDP) has as main objective to support communities living in these geographical areas to strengthen their\r\nresilience.\r\nThe programme will assist the Palestinian Authority to plan, channel resources and implement actions for Area C and East Jerusalem to strengthen resilience and local\r\ndevelopment. The programme will be implemented by a wide array of partners, including communities, grassroots organizations, local and international NGOs, based on their respective merits, and according to needs and plans. The programme will facilitate a complementary approach and a transition process from humanitarian interventions towards development\r\nand will build initiatives that are of a development nature, but are not taking place in Area C and East Jerusalem. In order to translate the CRDP strategy on the ground, MOPAD, UNDP and Sweden through Sida have agreed to invite civil society organizations to submit projects falling\r\nunder the priorities established.\r\n\r\nThe desired goal of this programme is to empower local stakeholders in Area C and East Jerusalem, through the most suitable partners (local NGOs, international NGOs), to act with\r\nresilience to respond to threats that affect their sustenance on the land. The programme will contribute to the development of Area C and East Jerusalem to ensure that these areas\r\nprovide improved conditions for their Palestinian population to be sustained on their land, and will inject the development capital needed for Palestinian sustainable development.\r\nTo do so, the programme will work at four levels:\r\n- Small to medium scale community infrastructure\r\n- access to and protection of natural resources\r\n- economic opportunities and income generation\r\n- human rights protects\r\nThe nature of interventions to be approved will be developmental or in transition from humanitarian to development. As stated in section 2, the following are the main priority areas for this call for proposal:\r\n- Small to medium scale community infrastructure\r\n- Access to and protection of natural resources\r\n- Economic opportunities and income generation\r\n- Human Rights protection.","output_id":"00084013","output_title":"Communitry Resilience & Dev. P"}],"project_descr":"The programme will assist the Palestinian Authority to plan, channel resources and implement actions for Area C and East Jerusalem to strengthen resilience and local development.","project_id":"00069435","project_title":"Communitry Resilience & Dev. Prog. for Area C & EJRM","region_id":"PAPP","start":"2012-10-01","subnational":[{"awardID":"00069435","focus_area":"2","focus_area_descr":"Democratic governance","lat":"32.22111","lon":"35.25444","name":"Area C, West Bank","outputID":"00084013","output_locID":"00084013-1","precision":"4","type":"ADM1"}]}