{
    "description": "Restauración y Control de Factores de deterioro en los Bosques Nativos de los Parques Nacionales", 
    "end": "2013-12-31", 
    "fiscal_year": "2011", 
    "id": "00060741", 
    "operating_unit": "ARG", 
    "region": "RBLAC", 
    "start": "2010-10-29", 
    "subproject": [
        {
            "budget": 654313.0, 
            "corporate outcome": "National and local governments and communities have the capacities to adapt to climate change and make inclusive and sustainable environment & energy decisions benefitting in particular under-served populations", 
            "crs": "15210", 
            "description": "Según el Primer Inventario Nacional de Bosques Nativos (SAyDS, 2007), el 12% de la superficie continental de la República Argentina corresponde a bosques nativos. Estos varían en su tipología desde los bosques subtropicales húmedos del Noreste y Noroeste, los bosques subtropicales secos del Centro Norte, los templado-cálidos del Centro, hasta los templados húmedos del Sur. La Administración de Parques Nacionales, en el marco de la Ley 22351 de Parques Nacionales, Monumentos Naturales y Reservas Nacionales, ha identificado aquellas ecorregiones en donde los Bosques Nativos se encuentran en situación crítica como consecuencia de efectos antrópicas internos y externos. A fin de hacer frente a esta problemática, y a través de planes específicos que encaren la solución de tal situación, la Administración de Parques Nacionales resolvió postular su participación en la “Convocatoria de proyectos de manejo, conservación y restauración de bosques nativos” convocada  por la Secretaría de Ambiente y Desarrollo Sustentable de la Jefatura de Gabinete de Ministros, a través del Programa Experimental de Manejo y Conservación de Bosques Nativos 2009, instituido por Resolución 256/09 (SAYDS) en el marco de la Ley 26.331.  De la misma forma, a través del proyecto se desarrollaran y fortalecerán las capacidades de los Parques Nacionales en lo que respecta a su rol de preservación y protección de los  bosques nativos.", 
            "donor_long": [
                "ARG-GOBIERNO"
            ], 
            "donor_short": [
                "GOB"
            ], 
            "end date": "2013-12-31", 
            "expenditure": 1.66, 
            "fiscal year": "2011", 
            "focus area": "Environment & sustainable development", 
            "gender code": "Some contribution to gender equality", 
            "id": "00076624", 
            "project_id": "00060741", 
            "start date": "2010-10-29", 
            "title": "Restauración Bosques Nativos"
        }
    ], 
    "title": "Restauración Bosques Nativos de Parques Nacionales"
}