{"budget":[232963.0],"document_name":[],"end":"2019-12-31","expenditure":[231967.0],"fiscal_year":["2013","2012"],"iati_op_id":"MY","inst_descr":"National Execution","inst_id":"01933","inst_type_id":"10","operating_unit":"Malaysia","operating_unit_email":"registry.my@undp.org","operating_unit_id":"MYS","operating_unit_website":"http://www.undp.org.my/","outputs":[{"award_id":"00066114","budget":[225047.0,7916.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00012","10003"],"donor_name":["Voluntary Contributions","Global Environment Fund Truste"],"donor_short":["UNDP","GEFTrustee"],"expenditure":[224261.0,7706.0],"fiscal_year":["2013","2012"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Malaysia is one of 17 mega-diverse countries in the world, with a wealth of biological diversity in its terrestrial and marine zones.  The flora of Malaysia is exceedingly rich and is conservatively estimated to contain about 12,500 species of flowering plants, approximately 306 species of mammals, more than 742 species of birds, and 547species of reptiles, including a large number of endemics.  In order to safeguard the globally significant biodiversity, Malaysia has established networks of protected areas (PAs).  In Peninsular Malaysia alone, there are at least four PA networks covering a total area of 2.98 million ha, managed by different agencies including the Federal Department of Wildlife and National Parks, Johor National Parks Corporation, Perak State Parks Corporation and state forestry departments.  PAs under different networks are governed by different laws with varying degrees of protection status, and gazetting and de-gazetting procedures.  What is common between the different PA networks is that these PAs are largely characterised as sub-optimally managed and severely underfinanced.  There are four main reasons for this: (i) non-existent uniform system of national PAs under a common umbrella for achievement of biodiversity conservation goals;  (ii) insufficient understanding of the economic value of the PAs and essential contribution they make to national development; (iii)  insufficient incentives on the part of the state government to invest in PA management due to the perception that they are foregoing revenue generation opportunities through other forms of land use; and (iv) sub-optimal capacity at the PA management agencies for site management and PA system management.  In order to remove these obstacles for optimal PA system establishment and management, the project aims to establish a uniform national wildlife PA system in Peninsular Malaysia and to establish a performance-based financing structure to support effective PA system management.  Through a combination of interventions at Federal, PA network and site levels, the project will engender the introduction of system-level thinking, planning and management, supported by innovative, cost-effective and sustainable financing mechanisms.  At the federal level, the project focuses on creation of a uniform wildlife PA system with standard criteria for establishment and effective management, development of the national PA system information and knowledge management system, and establishment of performance- based financing mechanisms.  At the sub PA network level, the project supports to increase management effectiveness of the PA systems and decreasing of financing gaps, ensuring that PA system management and business planning processes are linked to performance-based financing.  At the site level, the project supports functional, technical and management capacity development in order for the individual PAs to meet the nationally set standards and access the financial incentive mechanisms.  The interventions are expected to translate into improved management effectiveness in addressing growing threats to biodiversity from, inter alia, poaching and land-use change, firstly within 886,000ha of the terrestrial wildlife PAs. It is in turn expected to have an indirect impact on a larger 2.98 million ha of PA system including the protection forests within the Permanent Reserved Forests (PRFs), as well as the PA networks in the State of Sabah and Sarawak, through future application of the standards and financing mechanisms for those PAs.","output_id":"00082355","output_title":"Protected Area Financing"}],"project_descr":"Enhancing Effectiveness and Financial Sustainability of Protected Area in Malaysia","project_id":"00066114","project_title":"Protected Area Financing in Malaysia","region_id":"RBAP","start":"2012-06-05","subnational":[{"awardID":"00066114","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"4","lon":"102","name":"Peninsular Malaysia","outputID":"00082355","output_locID":"00082355-1","precision":"4","type":"ADM1"},{"awardID":"00066114","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"5.9749","lon":"116.0724","name":"Sabah","outputID":"00082355","output_locID":"00082355-2","precision":"4","type":"ADM1"},{"awardID":"00066114","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"1.55","lon":"110.33333","name":"Sarawak","outputID":"00082355","output_locID":"00082355-3","precision":"4","type":"ADM1"}]}