{"budget":[552704.0],"document_name":[],"end":"2015-06-30","expenditure":[505016.0],"fiscal_year":["2013","2012"],"iati_op_id":"MZ","inst_descr":"Government of Mozambique","inst_id":"02161","inst_type_id":"10","operating_unit":"Mozambique","operating_unit_email":"registry.mz@undp.org","operating_unit_id":"MOZ","operating_unit_website":"http://www.undp.org.mz/","outputs":[{"award_id":"00062383","budget":[469786.0,82918.0],"crs":"74010","crs_descr":"Disaster prevention and preparedness","donor_id":["00012","00035","10003"],"donor_name":["Voluntary Contributions","UNITED NATIONS CHILDREN'S FUND","Global Environment Fund Truste"],"donor_short":["UNDP","UNICEF","GEFTrustee"],"expenditure":[426803.0,78213.0],"fiscal_year":["2013","2012"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The coastal zone of Mozambique is likely to experience significant impacts as a result of climate change in the course of this century, even if the efforts expected from the international community to stabilise atmospheric greenhouse gas concentrations eventuate. Mean sea levels are expected to rise, wave climates are likely to alter ; and the frequency and intensity of storms are projected to change. More than 60% of the population lives in coastal areas either in urban or rural settings, placing significant pressure on coastal resources and natural capital. Ecosystem services, for example, those provided by mangrove swamps, dune systems and coral reefs, are critical in providing resilience against SLR and destructive maritime hazards (storm surges, tsunamis and tropical cyclones). \r\n\r\nThe project will tackle barriers in relation to weak inter-sectoral policy coordination and development, low institutional and individual capacity to plan for climate change, and financial constraints.. The project has two Outcomes relating to the development of adaptive capacity to manage the effects of climate change on coastal resources. The project will support the development of human, social, natural, physical and financial capitals to enable communities and government to continue the results delivered with this project grant.","output_id":"00079862","output_title":"Adaptation in the Coastal Zone"}],"project_descr":"The project has 2 Outcomes relating to the development of adaptive capacity to manage the effects of climate change on coastal resources. The project has 4 indicators and targets that measure adaptive capacity, in line with the GEF V Results Framework.","project_id":"00062383","project_title":"Adaptation in the Coastal Zones of Mozambique","region_id":"RBA","start":"2012-08-31","subnational":[{"awardID":"00062383","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"-18.25","lon":"35","name":"Mozambique","outputID":"00079862","output_locID":"00079862-1","precision":"9","type":"PCL"}]}