{
    "description": "Enhancing Greater Metro Manila’s (GMMA)Institutional Capacities for Effective Disaster/Climate  Risk Management towards Sustainable Development", 
    "end": "2014-06-04", 
    "fiscal_year": "2011", 
    "id": "00061036", 
    "operating_unit": "PHL", 
    "region": "RBAP", 
    "start": "2011-05-03", 
    "subproject": [
        {
            "budget": 188500.0, 
            "corporate outcome": "Development plans and programmes integrate environmentally sustainable solutions in a manner that promotes poverty reduction, MDG achievement and low-emission climate-resilient development", 
            "crs": "74010", 
            "description": "The Project Enhancing Greater Metro Manila’s Institutional Capacities for Effective Disaster/Climate  Risk Management towards Sustainable Development (herein referred as the GMMA READY Project) aims to decrease the vulnerability of the Greater Metro Manila Area (GMMA) to natural hazards and increase its resilience, by strengthening the institutional capacities of the local government units, concerned national government agencies, academic institutions and civil society organizations to manage disaster and climate change risks. It will attempt to achieve this outcome by: a.) assessing the GMMA’s vulnerabilities to disaster and climate change risks; b.) developing and implementing priority disaster/climate risk mitigation actions for GMMA such as formulation and testing of an integrated contingency plan and establishment of early warning systems; 3.) enhancing the competencies of GMMA LGUs and critical partners to mainstream DRM/CRM into local planning and regulatory processes;4.) demonstrating the mainstreaming of DRM/CRM into local land use/development plan(s) and regulatory processes of Metro Manila and selected GMMA LGUs; and 5.) establishing a knowledge management system, including a vigorous Community of Practice, on Disaster/Climate Risk Management. The project is envisioned to achieve all the results over a period of three (3) years and expected to improve mechanisms and protocols on DRM/CRM. The project covers Metro Manila and the provinces of Rizal and Bulacan.", 
            "donor_long": [
                "Australian Agency for Int'l Development"
            ], 
            "donor_short": [
                "AusAID"
            ], 
            "end date": "2014-06-04", 
            "expenditure": 4908.01, 
            "fiscal year": "2011", 
            "focus area": "Environment & sustainable development", 
            "gender code": "Some contribution to gender equality", 
            "id": "00077129", 
            "project_id": "00061036", 
            "start date": "2011-05-03", 
            "title": "Enhancing Greater Metro Manila"
        }
    ], 
    "title": "Enhancing Greater Metro Manila’s (GMMA)Institutional Cap"
}