{"budget":[1361302.0],"document_name":[],"end":"2014-12-31","expenditure":[1032821.0],"fiscal_year":["2013","2012"],"iati_op_id":"BZ","inst_descr":"","inst_id":"","inst_type_id":"","operating_unit":"Belize","operating_unit_email":"undp.belize@undp.org","operating_unit_id":"BLZ","operating_unit_website":"http://www.undp.org.bz/","outputs":[{"award_id":"00068453","budget":[1104102.0,257200.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10159"],"donor_name":["EUROPEAN COMMISSION"],"donor_short":["EUCOMM"],"expenditure":[873041.0,159780.0],"fiscal_year":["2013","2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The proposed initiative is consistent with the European Consensus of 2005 which states that \"the Community will focus its efforts on the implementation of the EU Action Plan on Climate Change in the context of development cooperation, in close collaboration with the Member State\" (Part 2, Art. 76).  In responding to the challenges of climate change, the country of Belize has committed itself to defining its institutional and legal landscape for climate change adaptation and mitigation, focusing on the roles of various actors, existing institutional capacities and governance issues relating to institutions. The proposed initiative aims to increase Belize's ability to respond to the threats of climate change as a means of ensuring its goal for sustainable economic and human development. The building of national capacities, both institutional and operational, is expected to stimulate improved effectiveness of national actions and investments and ensure better organization and coordination of stakeholders addressing climate change adaptation in Belize.","output_id":"00083646","output_title":"Climate Change Alliance:Belize"}],"project_descr":"Global Climate Change Alliance Belize: Enhancing Belize's capacity to adapt to Climate Change","project_id":"00068453","project_title":"Enhancing Belize's capacity to adapt to Climate Change","region_id":"RBLAC","start":"2012-07-01","subnational":[{"awardID":"00068453","focus_area":"-","focus_area_descr":"-","lat":"17.25","lon":"-88.75","name":"Belize","outputID":"00083646","output_locID":"00083646-1","precision":"9","type":"PCL"}]}