{"budget":[150000.0],"document_name":[["PRODOC firmado Dialogos del Bicentenario.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/CRI/PRODOC firmado Dialogos del Bicentenario.pdf"]],"end":"2013-12-31","expenditure":[75744.0],"fiscal_year":["2013","2012"],"iati_op_id":"CR","inst_descr":"MINISTERIO DE PLANIFICACION","inst_id":"00824","inst_type_id":"10","operating_unit":"Costa Rica","operating_unit_email":"registry.cr@undp.or","operating_unit_id":"CRI","operating_unit_website":"http://www.pnud.or.cr/","outputs":[{"award_id":"00069247","budget":[74500.0,75500.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[59677.0,16067.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Una de las prioridades del país es contar con una \"hoja de ruta\" que guíe el desarrollo nacional a largo plazo. Esta guía debe de trascender colores políticos y administraciones específicas, para convertirse en una verdadera guía de planificación a largo plazo. Como tal, debe de incorporar compromisos nacionales e internacionales, como la reducción de la pobreza, o lograr la carbono neutralidad en 2021. Para poder contar con este instrumento, y que sea una iniciativa de la cuál se apropien los diferentes sectores de la sociedad, incluyendo la sociedad civil, las empresas, los políticos, los estudiantes, los profesionales, los agricultores, las instituciones públicas, entre otros, es necesario construirlo a través de un proceso de Diálogo Nacional que permita definir metas e indicadores hacia las cuales la sociedad costarricense aspira llegar a largo plazo. Acompañando este proceso, es necesario el desarrollo y fortalecimiento de las capacidades nacionales para la planificación del Desarrollo Humano Sostenible, enfoque que debe dirigir los esfuerzos de concertación de metas. Para esto se debe fortalecer principalmente la planificación verde en el país, para complementar los esfuerzos que ya se han venido haciendo para incorporar el desarrollo humano en la planificación nacional y local. Así mismo, es necesario reforzar el tema de medición de logros a nivel desagregado (cantonal o distrital) de los Objetivos de Desarrollo del Milenio, para enfocar los esfuerzos al logro de este compromiso internacional. Para ello y apoyados en procesos previos como el Costeo de los ODM, se pretende realizar mediciones cantonales a partir de los datos del Censo 2011, desarrollar una base de datos y una página web, para poder contar con información actualizada y confiable y poder determinar metas e indicadores relevantes para el desarrollo de Costa Rica en el largo plazo.","output_id":"00083924","output_title":"Acercando el enfoque DHS"}],"project_descr":"Acercando el enfoque de desarrollo humano sostenible a la planificación pública.","project_id":"00069247","project_title":"Acercando enfoque de DHS a planificación pública","region_id":"RBLAC","start":"2012-09-07","subnational":[{"awardID":"00069247","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"10","lon":"-84","name":"Costa Rica","outputID":"00083924","output_locID":"00083924-1","precision":"9","type":"PCL"}]}