{
    "description": "Con la presente iniciativa se busca fortalecer la capacidad del aparato estatal y de la sociedad civil colombiana para el ejercicio de cuentas de los servidores públicos.", 
    "end": "2012-12-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00061770", 
    "operating_unit": "COL", 
    "region": "RBLAC", 
    "start": "2011-05-01 00:00:00", 
    "subproject": [
        {
            "budget": "166860.57", 
            "corporate outcome": "11", 
            "crs": "16064", 
            "description": "Con la presente iniciativa se busca fortalecer la capacidad del aparato estatal (básicamente del gobierno nacional, de los gobiernos territoriales y de los órganos de control) y de la sociedad civil colombiana para el ejercicio visible, probo y con rendición de cuentas de los servidores públicos, en el marco de la estrategia de Buen Gobierno impulsada por la administración nacional. Las actividades están enfocadas al desarrollo de las competencias fundamentales en gobernantes, servidores públicos y organizaciones sociales, para dar cumplimiento a estos tres principios de la transparencia, para mejorar la capacidad de interlocución de la sociedad civil en estos temas, para apoyar la discusión pública sobre la transparencia en el marco de la coyuntura de elecciones de las autoridades locales de 2011 y el inicio de esos nuevos mandatos, y para incidir en el debate y la política pública nacional referida al buen gobierno y a la cultura de la legalidad de los servidores públicos.", 
            "donor": "DAPRE,COL,MININTERIO,UNDP,APC", 
            "end date": "2012-12-31 00:00:00.0", 
            "expenditure": "98413.73", 
            "fiscal year": "2011", 
            "focus area": "2", 
            "gender code": "Some contribution to gender equality", 
            "id": "00078525", 
            "project_id": "00061770", 
            "start date": "2011-05-01 00:00:00.0", 
            "title": "Fort. política nal y territori"
        }
    ], 
    "title": "Fort. política nal y territorial de transparencia"
}