{
    "description": "Mejora de la Biodiversidad en las áreas costero marinas del país, mediante el desarrollo de un entorno propicio y creación de capacidades a nivel institucional e individual para la integración de la BD en los sectores pesca  turismo.", 
    "end": "2014-08-31", 
    "fiscal_year": "2011", 
    "id": "00061339", 
    "operating_unit": "SLV", 
    "region": "RBLAC", 
    "start": "2011-02-21", 
    "subproject": [
        {
            "budget": 6507.8, 
            "corporate outcome": "National and local institutions have the capacities to reduce the impact of disasters, especially climate change related disasters, on vulnerable communities", 
            "crs": "15152", 
            "description": "Este proyecto busca promover enfoques intersectoriales para la conservación de la BD a través de los sectores de turismo y pesca, abordando una diversidad de riesgos que actualmente y potencialmente pueden afectar la biodiversidad de importancia global en la zona costera/marina de El Salvador.  Se enfocará principalmente en los sectores turismo y pesca, en los cuales existen oportunidades relevantes para implementar prácticas sostenibles que combinan la conservación de la biodiversidad con el apoyo de las poblaciones humanas locales y  las metas nacionales de desarrollo. El proyecto facilitará la creación de un entorno propicio favorable para implementar  formas de producción amigables con la BD; trabajará a nivel nacional, municipal y comunitario, reforzando políticas, consolidando marcos regulatorias e institucionales en apoyo a la incorporación de la  biodiversidad y además, apoyará programas pilotos de producción comunitaria amigable con la biodiversidad y la gobernabilidad  de dichos programas.", 
            "donor_long": [
                "Global Environment Fund Trustee"
            ], 
            "donor_short": [
                "GEFTrustee"
            ], 
            "end date": "2014-08-31", 
            "expenditure": 6507.8, 
            "fiscal year": "2011", 
            "focus area": "Crisis prevention & recovery", 
            "gender code": "", 
            "id": "00077678", 
            "project_id": "00061339", 
            "start date": "2011-02-21", 
            "title": "Integración de la Biodiversida"
        }
    ], 
    "title": "Integración de la Biodiversidad en Pesca y Turismo"
}