{"budget":[6081928.0],"document_name":[],"end":"2016-06-30","expenditure":[4501553.0],"fiscal_year":["2013","2012"],"iati_op_id":"AR","inst_descr":"Gobierno","inst_id":"00085","inst_type_id":"10","operating_unit":"Argentina","operating_unit_email":"registry.ar@undp.org","operating_unit_id":"ARG","operating_unit_website":"http://www.undp.org.ar/","outputs":[{"award_id":"00066597","budget":[4482853.0,1599075.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["01013"],"donor_name":["ARG-GOBIERNO"],"donor_short":["GOB"],"expenditure":[2998010.0,1503543.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"El objetivo general del proyecto es generar condiciones familiares, comunitarias e institucionales para promover el desarrollo infantil temprano, desde un abordaje integral, a partir de la construcción de entornos contenedores y protectores de los derechos de niños/as. \r\nLas acciones del proyecto que se desarrollarán para el logro de los siguientes productos son: \r\nDesarrollo de Proyectos Participativos Locales: se desarrollan proyectos que tienen como prioridad contemplar en el centro de las acciones a los niños pequeños como sujetos de derechos, promoviendo entornos apropiados para su desarrollo, involucrando a la comunidad y acompañando a las familias en su rol protagónico de crianza.\r\nConstitución y Fortalecimiento de Redes de Actores Sociales: se conforman en cada localidad Mesas Locales, con funcionamiento regular y capacidad instalada para la gestión asociada de Proyectos Participativos Locales, orientados a la construcción de entornos que sostienen a las familias en la crianza y promueven el Desarrollo Infantil Temprano.\r\nSistema de monitoreo y evaluación: El objetivo del sistema es  producir información, conocimiento y aprendizajes para la toma de decisiones y mejoramiento de la gestión.","output_id":"00082733","output_title":"Primeros Años II"}],"project_descr":"Apoyo al Programa Primeros Años  Segunda etapa","project_id":"00066597","project_title":"Apoyo al Programa Primeros Años  Segunda etapa","region_id":"RBLAC","start":"2012-07-01","subnational":[{"awardID":"00066597","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"-34","lon":"-64","name":"Argentina","outputID":"00082733","output_locID":"00082733-1","precision":"9","type":"PCL"}]}