{
    "description": "Planificación para la reducción del riesgo de desastres a nivel territorial con gobiernos regionales y locales, comunidades campesinas y pesqueras y organizaciones de la sociedad civil de las regiones del Maule y Biobío", 
    "end": "2012-10-19 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00061734", 
    "operating_unit": "CHL", 
    "region": "RBLAC", 
    "start": "2011-04-19 00:00:00", 
    "subproject": [
        {
            "budget": "159586.63", 
            "corporate outcome": "17", 
            "crs": "15152", 
            "description": "Los resultados previstos por el proyecto son: 1 .- Elaborados, junto con los gobiernos regionales y locales de Maule y Biobío, los planes de gestión del riesgo con enfoque de desarrollo local, para orientar la inversión pública y privada a nivel territorial, incorporando el desarrollo de capacidades, el diseño de instrumentos de gestión y los conocimientos locales.\r\n2 .- Incluido el enfoque de gestión del riesgo en los instrumentos de planificación y proyectos regionales y locales, a fin de reducir la vulnerabilidad de los territorios y minimizar el impacto de futuros eventos potencialmente desastrosos.\r\n3 .- Sistematizada la experiencia e identificadas las lecciones y buenas prácticas para garantizar la gobernabilidad en situaciones post-desastre y propuesta una estrategia de preparación para la respuesta a la emergencia y recuperación, en el contexto de países de ingreso medio-alto.\r\n4. Implementada una estrategia de desarrollo de la cultura de riesgo y preparación para la recuperación a lo largo del borde costero de la Región del Biobío.", 
            "donor": "EUCOMM,UNDP", 
            "end date": "2012-10-19 00:00:00.0", 
            "expenditure": "55580.1", 
            "fiscal year": "2011", 
            "focus area": "3", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00078466", 
            "project_id": "00061734", 
            "start date": "2011-04-19 00:00:00.0", 
            "title": "Planificación Reducción Riesgo"
        }
    ], 
    "title": "Planificación para la reducción del riesgo"
}