{"budget":[4886773.0],"document_name":[["Evaluation a mi-parcours du projet Renforcement de la rÈsilience et la capacited adaptation des secteurs agraires et hydriques au changement climatique"],["http://erc.undp.org/evaluationadmin/manageevaluation/viewevaluationdetail.html?evalid=6687"]],"end":"2015-12-31","expenditure":[2159624.0],"fiscal_year":["2014","2013","2012","2011"],"iati_op_id":"GW","inst_descr":"National Execution","inst_id":"01267","inst_type_id":"10","operating_unit":"Guinea-Bissau","operating_unit_email":"registry.gw@undp.org","operating_unit_id":"GNB","operating_unit_website":"http://www.gw.undp.org/","outputs":[{"award_id":"00061090","budget":[1691867.0,1096572.0,815834.0,1282500.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00012","10003"],"donor_name":["Voluntary Contributions","Global Environment Fund Truste"],"donor_short":["UNDP","GEFTrustee"],"expenditure":[355874.0,825061.0,728270.0,250419.0],"fiscal_year":["2014","2013","2012","2011"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The following Outputs are to be achieved:\r\n\r\n1.1 Relevant agencies increase capacity to identify and manage climate risks and vulnerability and to plan and implement adaptation measures within the agrarian and water sector. \r\n\r\nOutput 1.2 Climate-resilient water and agriculture management plans revised and adopted.\r\n\r\n1.3 Decision-makers and wider stakeholders have the capacity to engage in climate risk and adaptation analysis through raised awareness and understanding\r\n\r\n1.4. Improved data collection, storage, analysis and climate forecasting system, including establishment of Early Warning System. \r\n1.5 A strategy for consolidated and effective financial management of Guinea-Bissau's adaptation activities is developed and initiated\r\n2.1 Raised awareness of climate change and vulnerabilities amongst senior regional/district officials, decision-makers and stakeholders \r\n2.2 Water conservation, drought and flood management techniques demonstrated and implemented as a climate change adaptation measure for water resource management in 2 sectors.\r\n2.3 Agriculture-related management techniques shared, demonstrated and implemented as a climate change adaptation measures, such as seed banks, diversified planting away from monoculture approaches that increase vulnerability, better agricultural processing initiatives and wider market access.\r\n2.4 Livestock-related management techniques shared, demonstrated and implemented such as encouraging smaller livestock keeping, reducing water-related conflict as a climate change adaptation measure\r\n2.5 Climate change risk management measures adopted and promoted by regional agricultural, water and livestock technicians amongst communities.","output_id":"00077229","output_title":"Climate Change Adaptation"}],"project_descr":"Strengthening adaptive capacity and resilience to Climate Change in the Agrarian and Water Resources Sectors in Guinea-Bissau (PIMS 3977)-FSP","project_id":"00061090","project_title":"Climate Change Adaptation","region_id":"RBA","start":"2011-01-05","subnational":[{"awardID":"00061090","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"12","lon":"-15","name":"Guinea-Bissau","outputID":"00077229","output_locID":"00077229-1","precision":"9","type":"PCL"}]}