{"budget":[878806.0],"document_name":[],"end":"2016-12-31","expenditure":[519565.0],"fiscal_year":["2013","2012"],"iati_op_id":"MZ","inst_descr":"Government of Mozambique","inst_id":"02161","inst_type_id":"10","operating_unit":"Mozambique","operating_unit_email":"registry.mz@undp.org","operating_unit_id":"MOZ","operating_unit_website":"http://www.undp.org.mz/","outputs":[{"award_id":"00062668","budget":[562066.0,316740.0],"crs":"74010","crs_descr":"Disaster prevention and preparedness","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[395514.0,124051.0],"fiscal_year":["2013","2012"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The national system of protected areas of Mozambique covers a total area of some 13,941,840 ha (>17% of the national territory), of which 360,900 ha are marine and 13,580,900 ha terrestrial. Currently, the funding baselines for protected areas and the capacities to administer and improve protected area revenue streams are well below the levels required to ensure that the protected area system properly serves its function as an important tool to protect biodiversity. The project will thus seek to achieve a catalytic investment in securing the long-term financial sustainability of Mozambique's protected area system. The project will support the Government of Mozambique in developing a financial plan to direct the long-term sustainable financing of the protected area system. It will then strengthen the institutional and individual capacities of the protected area institution/s to implement this financial plan by: (i) supporting the strategic and business planning g processes in protected area institutions; and (ii) improving the financial management processes and systems in PA institutions. The project will then support the integration of the national and institutional financial sustainability plans into the business and management planning of individual protected areas. While the project will only support the development of business plans in two to the three protected areas, it is envisaged that the development of a generic business plan template and preparation guidelines will enable the future replication of the business planning approach across the entire system of protected areas. \nExpected outputs at the end of project:\n- Mozambique's system of conservation areas financial plan adopted.\n- A strategic plan for National Administration of Conservation Areas directs the piloting of business processes in conservation areas.\n- Financial management processes and systems in ANAC strengthened\n- Co-management models in demonstration sites set.\n- Deforestation in Gorongosa Mountain contained; reforestation and rehabilitation activities expanded.\n- Joint-venture tourism enterprise in lower slopes of Gorongosa Mountain set and provides alternative income source to local communities.\n- Local farmers have abandoned slash-and-burn practices on Gorongosa Mountain due to improved productivity and sustainability of cultivated areas.\n- Business planning and revenue generation established.\n- Conservation Fund established, effectively administered and capitalized.\n- Improved income of fees from users of national parks, national and marine reserves .\n- Carbon sequestration project developed in mangrove forests Catalyzed.\n- Potential for funding conservation areas from implementation of biodiversity offset and compensation mechanisms assessed.","output_id":"00080157","output_title":"Sustainable Financing of Prote"}],"project_descr":"Sustainable Financing of Protected Area System in Mozambique - Implementing Partner WWF","project_id":"00062668","project_title":"Sustainable Financing of Protected Area System - WWF","region_id":"RBA","start":"2011-10-24","subnational":[{"awardID":"00062668","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"-18.25","lon":"35","name":"Mozambique","outputID":"00080157","output_locID":"00080157-1","precision":"9","type":"PCL"}]}