{
    "description": "Support for development of inclusive markets in Agriculture and Trade.", 
    "end": "2014-12-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00062246", 
    "operating_unit": "UGA", 
    "region": "RBA", 
    "start": "2011-08-01 00:00:00", 
    "subproject": [
        {
            "budget": "221407", 
            "corporate outcome": "1", 
            "crs": "15110", 
            "description": "The  Agricultural sector  still  faces a daunting set of challenges, the most important of which are listed in the Development Strategy and Investment Plan( DSIP) and include;  low productivity due to antiquated farming methods, difficulty in   accessing productive assets including land, weak processing, marketing, storage and distribution systems etc. In addition, market access and growth potential for a number of products are constrained by low purchasing power in producing areas, weak market chains, inadequate economies of scale and difficulties in linking SMEs with market off-takers. This project will aim to address most of the above mentioned challenges through contributing to the government’s DSIP’s Programme 2 “Market Access and Value Addition”. Through building on inclusive business approaches, the implementation strategy involves adoption of a business linkage approach. Project interventions will involve engaging/linking buyers to farmer groups, provisions of customized business development services, strengthening cooperatives and farmer groups, providing customized agricultural services support, and introduction of innovative financing products and appropriate technologies.", 
            "donor": "UNDP", 
            "end date": "2014-12-31 00:00:00.0", 
            "expenditure": "58815.87", 
            "fiscal year": "2011", 
            "focus area": "1", 
            "gender code": "Some contribution to gender equality", 
            "id": "00079650", 
            "project_id": "00062246", 
            "start date": "2011-08-01 00:00:00.0", 
            "title": "Inclusive Markets- Agric&Trade"
        }
    ], 
    "title": "Development of inclusive markets in Agriculture&Trade"
}