{"budget":[320085.0],"document_name":[["Annual Project Report"],["http://www.undp.org/content/dam/undp/documents/projects/MKD/2012 Annual Report_LDP_18 03 2013.pdf"]],"end":"2014-12-31","expenditure":[164557.0],"fiscal_year":["2013","2012"],"iati_op_id":"MK","inst_descr":"Direct Execution","inst_id":"01983","inst_type_id":"40","operating_unit":"Macedonia, former Yugoslav Rep","operating_unit_id":"MKD","outputs":[{"award_id":"00064966","budget":[198200.0,121885.0],"crs":"15140","crs_descr":"Government administration","donor_id":["00012","00163","00187"],"donor_name":["Voluntary Contributions","GOVERNMENT OF MACEDONIA, THE FORMER YUGO","GOVERNMENT OF NORWAY"],"donor_short":["UNDP","MCD","NOR"],"expenditure":[44326.0,120231.0],"fiscal_year":["2013","2012"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"This project will specifically aim at: \r\n•\tEnhancing local good  governance mechanisms and processes and improving overall service delivery to citizens at planning region level;\r\n•\tApplying innovative instruments for securing sustainable growth and \r\n•\tBalancing the local and regional economic development by implementing effective social cohesion and environmental protection measures. \r\nThe main partners will be the Centers of the planning regions and selected municipalities where innovative best practices with replication potential will be developed. \r\nInitially, the key interventions will be implemented in one planning region and few selected municipalities. Later on, the Programme will be replicated and scaled-up nation-wide.\r\nThe Local Development Programme shall be considered as a framework rather than a single project. It also has a potential to be translated from a pilot initiative to a national policy for improvement of the planning regions programming framework since the development programmes of the planning regions are expiring in 2013 and the new programmes shall be developed in line with the EU accession/membership requirements including the objectives of the Europe 2020  Growth Strategy.","output_id":"00081610","output_title":"LOCAL DEVELOPMENT"}],"project_descr":"Local Action for Inclusive Development - Local Development Programme","project_id":"00064966","project_title":"LOCAL DEVELOPMENT PROGRAMME","region_id":"RBEC","start":"2012-01-31","subnational":[]}