{"budget":[982650.0],"document_name":[["Support to Rule of Law and Access to Justice - Denmark Project.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/KOS/00060065/Support to Rule of Law and Access to Justice - Denmark Project.pdf"]],"end":"2013-12-31","expenditure":[786566.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"KOS","inst_descr":"Direct Execution","inst_id":"01742","inst_type_id":"40","operating_unit":"Kosovo","operating_unit_email":"registry.ks@undp.org","operating_unit_id":"KOS","operating_unit_website":"http://www.kosovo.undp.org/","outputs":[{"award_id":"00060065","budget":[274251.0,172478.0,535921.0,null],"crs":"15130","crs_descr":"Legal and judicial development","donor_id":["00095"],"donor_name":["GOVERNMENT OF DENMARK"],"donor_short":["DEN"],"expenditure":[236065.0,147658.0,326636.0,76207.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The Rule of Law and the Justice Sector in Kosovo are two extremely critical areas, in which further support and strengthening of a strategic nature is needed. Despite the continuous problems observed by various international observers, and experts' reports on the rule of law, justice system, and human rights in Kosovo, interventions have not been strategically mainstreamed. Issues have been mainly addressed on an ad-hoc basis in response to urgent needs on the ground.\r\n\r\nAs the establishment of a fair, independent and impartial judiciary in Kosovo remains a high priority, the UNDP Rule of Law Programme for Kosovo is focusing on the development of an independent and efficient justice system that applies necessary human rights standards with a specific focus on women and other vulnerable groups in the community. The project is designed to meet the most pressing human rights and rule of law issues, and will be composed of two key Project components, comprising justice sector capacity building and access to justice. The project components will support gender justice and remove discrimination against women and promote gender equality. \r\n\r\nThe Project is designed to address two key areas a). the Kosovo Probation Centre for providing better services to adult offenders (including both men and women) and support their reintegration and resocialisation; and b). delivery of access to justice by the introduction, development and strengthening of alternative dispute resolution services which are designed to reduce the backlog of cases in the judicial process thereby ensuring swifter access to justice for individuals especially women and allowing the courts to focus their attention on the most pressing of cases. A gender responsive approach in the project would consider the disparate impacts of justice delivery on women and men and the substantive areas where women are marginalised form the justice process.","output_id":"00075431","output_title":"Rule of Law & Access to Justic"}],"project_descr":"The project is designed to address; The Kosovo probation Centers for providing better services. Delivery of access to justice by introducing, alternative dispute resolving services thereby ensuring access to justice for women and venerable groups","project_id":"00060065","project_title":"Support to the Rule of Law and Access to Justice","region_id":"RBEC","start":"2010-06-08","subnational":[{"awardID":"00060065","focus_area":"2","focus_area_descr":"Democratic governance","lat":"42.62","lon":"21.14694","name":"Caglavica","outputID":"00075431","output_locID":"00075431-1","precision":"3","type":"PPL"},{"awardID":"00060065","focus_area":"2","focus_area_descr":"Democratic governance","lat":"42.0265","lon":"20.65333","name":"Dragash","outputID":"00075431","output_locID":"00075431-2","precision":"3","type":"PPLA"},{"awardID":"00060065","focus_area":"2","focus_area_descr":"Democratic governance","lat":"42.37056","lon":"21.15528","name":"Ferizaj, Kosovo","outputID":"00075431","output_locID":"00075431-3","precision":"3","type":"PPLA"},{"awardID":"00060065","focus_area":"2","focus_area_descr":"Democratic governance","lat":"42.38028","lon":"20.43083","name":"Gjakova","outputID":"00075431","output_locID":"00075431-4","precision":"3","type":"PPL"},{"awardID":"00060065","focus_area":"2","focus_area_descr":"Democratic governance","lat":"42.67272","lon":"21.16688","name":"Pristina, Kosovo","outputID":"00075431","output_locID":"00075431-5","precision":"3","type":"PPLC"}]}