{"budget":[100000.0],"document_name":[],"end":"2013-12-31","expenditure":[94875.0],"fiscal_year":["2013","2012"],"iati_op_id":"MX","inst_descr":"Comisión Nal. para el Conocimi","inst_id":"02022","inst_type_id":"10","operating_unit":"Mexico","operating_unit_email":"registry.mx@undp.org","operating_unit_id":"MEX","operating_unit_website":"http://www.undp.org.mx/","outputs":[{"award_id":"00065294","budget":[84838.0,15162.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[79713.0,15162.0],"fiscal_year":["2013","2012"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The Initiation Plan will develop the most relevant inputs required for the formulation of the Project Document. The Project preparation will begin in February 2012 and ends not after June 2013. The activities will be focused on collecting and analyzing baseline data to refine criteria for site selection for project intervention areas, engage stakeholders and support specific studies and analyses to enable detailed design of the project.  \n\nThe overall project strategy and main components of the project were identified during the preparation of the PIF.  However, to enable more detailed assessments and the definition of priority actions is required. More detailed analysis of baseline conditions and opportunities, to carry out necessary consultations will take place in this phase to define the roles and responsibilities of different institutions for project implementation. \n\nThe work under the PPG will be conducted by a team of national and international consultants funded by GEF under the supervision of UNDP-Mexico and CONABIO.  In addition, CONABIO and other key partners will provide in-kind co-financing to the PPG in the form of ensuring access to necessary expertise, information, facilities and equipment.\n\nDuring the first month of the PPG, CONABIO and UNDP-Mexico will prepare the terms of reference for the recruitment of the consultants needed (nationals and internationals), based on the PPG request document and as described in Annex A. These consultants will be selected by CONABIO and UNDP.\n\nThe national and the international consultants will work jointly to design the full size project proposal, while UNDP-Mexico will facilitate and monitor this process in accordance with the agreed time schedule. An international consultant will be hired to elaborate the project document.\n\nDuring the final two months of the PPG, UNDP-Mexico together with CONABIO will review the full-sized project proposal and share it with the national authorities for final approval and submission to the GEF not after June 2013.","output_id":"00081866","output_title":"PPG Fort. capacidades para man"}],"project_descr":"Enhancing National Capacities to manage Invasive Alien Species (IAS) by implementing the National Strategy on IAS","project_id":"00065294","project_title":"PPG Fort. capacidades para manejo de especies invasoras","region_id":"RBLAC","start":"2012-02-29","subnational":[{"awardID":"00065294","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"19.42847","lon":"-99.12766","name":"Mexico","outputID":"00081866","output_locID":"00081866-1","precision":"9","type":"PCL"}]}