{"budget":[356578.0],"document_name":[],"end":"2015-12-31","expenditure":[254379.0],"fiscal_year":["2013","2012"],"iati_op_id":"LB","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Lebanon","operating_unit_email":"registry.lb@undp.org_","operating_unit_id":"LBN","operating_unit_website":"http://www.undp.org.lb/","outputs":[{"award_id":"00063969","budget":[145556.0,211021.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012","00110","00137","10216","10453"],"donor_name":["Voluntary Contributions","GOVERNMENT OF FINLAND","GOVERNMENT OF ITALY","AGENCIA ESPANOLA DE COOPERACION INTERNACIONAL","FOLIGNO DECENTRALIZED COOP"],"donor_short":["UNDP","FIN","ITA","AECI","FOLIGNO DE"],"expenditure":[72284.0,182095.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"ART GOLD Lebanon aims to achieve balanced and sustainable development through three main pillars, (i) the participatory approach ensured by the working groups, (ii) the local economic development, and (iii) the support of the Decentralized Cooperation. The project targets four regions across Lebanon with solid and diversified networks and partnerships within the four targeted-regions (South Lebanon, North Lebanon, Bekaa region and Beirut Southern Suburbs).  For the next phase, ART GOLD National Office will continue strengthening the Decentralized Cooperation partnerships, ensuring the activation of the National committee, and supporting the sustainability of the Local Economic Development Agency in the four regions (North, Bekaa, South, and Beirut Southern Suburbs).","output_id":"00080830","output_title":"ART GOLD-LEBANON"},{"award_id":"00063969","budget":[1.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["11033"],"donor_name":["LEBANON RECOVERY FUND"],"donor_short":["LRF"],"expenditure":[0.0],"fiscal_year":["2013"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The project's aim is to establish a Guarantee Fund for increasing the opportunities of access to credit for micro, small and medium enterprises and business cooperatives, identified by UNDP ART GOLD Lebanon and later by the Local Economic Development Agencies. Its main objective is to contribute to local economic development as an attempt for poverty alleviation and inclusive participation of local communities in their well-being. The project is linked to the UNDP ART GOLD Programme which supports the local actors in sharing comprehensive territorial development strategy in order to decrease the risks of business failures. This approach is based upon the identification of strategic market areas and consequent prioritization at sectoral and territorial level for the optimum utilization of the local resources, business growth, easy access to credit (small and medium loans), capacity development, and territorial marketing strategies. In order to achieve these objectives UNDP AGL is establishing Local Economic Development Agencies (LEDAs) in each area of the Programme, which will provide the necessary and permanent support to the above mentioned development strategy. CDR, through the Economic and Social Fund for Development will be the national implementing agent of this component, particularly for the establishment of the Guarantee Fund at one national bank and further on for the management of the this agreement aiming at enabling the local SMEs and cooperatives to have easy access to credits for their business development.","output_id":"00080836","output_title":"Guarantee Fund"}],"project_descr":"ART GOLD National","project_id":"00063969","project_title":"ART GOLD-LEBANON","region_id":"RBAS","start":"2012-01-01","subnational":[{"awardID":"00063969","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"33.88894","lon":"35.49442","name":"Lebanon","outputID":"00080830","output_locID":"00080830-1","precision":"9","type":"PCL"}]}