{
    "description": "Social Welfare Reform - IPA project", 
    "end": "2013-12-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00061133", 
    "operating_unit": "MNE", 
    "region": "RBEC", 
    "start": "2011-01-15 00:00:00", 
    "subproject": [
        {
            "budget": "339540", 
            "corporate outcome": "1", 
            "crs": "15110", 
            "description": "Project Social Welfare Reform – Enhancing Social Inclusion builds and strengthens the institutional mechanisms and capacities that will enable development of community-based social services. The services will be responsive to the needs of vulnerable groups and will contribute to their social inclusion and quality of life. At national level, necessary steps for the establishment of a Social Innovation Fund (SIF) will be undertaken along with development of the capacities of MLSW to plan, commission and manage decentralisation and introduction of community social services. This will include development of standards for community based services and development of institutional arrangements necessary for setting up community based services. At the local level the project will offer capacity development, expertise, on-going guidance both for all local actors, such as local authorities, CSOs, CSWs and eventually local employment bureaus and, if interested, the  business sector, as well as to the service providers themselves, to enable them to provide standardised, quality social services to the vulnerable population.", 
            "donor": "UNDP,EUCOMM", 
            "end date": "2013-12-31 00:00:00.0", 
            "expenditure": "335916.04", 
            "fiscal year": "2011", 
            "focus area": "1", 
            "gender code": "Some contribution to gender equality", 
            "id": "00077318", 
            "project_id": "00061133", 
            "start date": "2011-01-15 00:00:00.0", 
            "title": "Social Welfare Reform - IPA"
        }
    ], 
    "title": "Social Welfare Reform - IPA project"
}