{"budget":[322163.0],"document_name":[["Consolidation de la gouvernance démocratique"],["http://www.undp.org/content/dam/undp/documents/projects/DJI/Ind.gouv08-12.pdf"]],"end":"2012-12-31","expenditure":[291662.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"DJ","inst_descr":"National Execution","inst_id":"00908","inst_type_id":"10","operating_unit":"Djibouti","operating_unit_email":"registry.dj@undp.org","operating_unit_id":"DJI","operating_unit_website":"http://www.dj.undp.org/","outputs":[{"award_id":"00061395","budget":[0.0,202163.0,120000.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[16215.0,157611.0,117836.0],"fiscal_year":["2013","2012","2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Dans le cadre du présent projet, il est question de sensibiliser les autorités nationales sur l'importance de valoriser concrètement leurs efforts liées à la promotion de la bonne gouvernance par le biais de (i) l'élaboration et la mise en place d'un système compréhensif de mesure et de suivi des actions de développement national liées à la bonne gouvernance, et (ii) le renforcement des capacités des acteurs de la gouvernance pour la conception, la production et l'exploitation des données relatives à la gouvernance adaptées aux besoins du pays. Il s'agira d'engager un dialogue avec toutes les parties prenantes sur la nécessité de mettre en place un cadre national d'évaluation de la gouvernance, de recenser et évaluer la pertinence des indicateurs gouvernance existants et d'identifier d'autres répondant au mieux au contexte national. Pour ce faire, les interventions du projet associeront les institutions nationales (Secrétariat Général du Gouvernement, le Comité nationale de la Gouvernance, le Comité National du Mécanisme Africain d'auto-Evaluation des Pairs (MAEP), les Ministères clés, Directions statistique et planification, Unité de suivi de l'INDS...) déjà en charge de la gestion de la bonne gouvernance, le Centre d'Etudes et de Recherche de l'Université de Djibouti, le secteur privé et les organisations de la société civile, susceptibles de participer activement et substantivement à un projet de développement d'indicateurs nationaux et de base de données spécifiques désagrégés par genre indispensables pour mesurer efficacement l'avancée et les performances nationales en matière de bonne gouvernance.","output_id":"00077755","output_title":"Promotion de la gouvernance"}],"project_descr":"Renforcement des capacités nationales dans le domaine la gouvernance démocratique","project_id":"00061395","project_title":"Consolidation de la gouvernance démocratique","region_id":"RBAS","start":"2011-02-28","subnational":[{"awardID":"00061395","focus_area":"-","focus_area_descr":"-","lat":"11.58901","lon":"43.14503","name":"Djibouti","outputID":"00077755","output_locID":"00077755-1","precision":"9","type":"PCL"}]}