{"budget":[2701362.0],"document_name":[["Project D2-11","Project D2-11","Annual report CSO 2012.rar","AWP 2013 CSO project 81917 FINAL signed.pdf","81917 P1-01_UNDP_JP_PRODOC.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/IRQ/P1-01 CSO Q1 2013 UNDAF Trust Fund UNDP 81917.doc","http://www.undp.org/content/dam/undp/documents/projects/IRQ/P1-01 CSO Q3 2012 UNDAF Trust Fund UNDP 81917.doc","http://www.undp.org/content/dam/undp/documents/projects/IRQ/Annual report CSO 2012.rar","http://www.undp.org/content/dam/undp/documents/projects/IRQ/AWP 2013 CSO project 81917 FINAL signed.pdf","http://www.undp.org/content/dam/undp/documents/projects/IRQ/81917 P1-01_UNDP_JP_PRODOC.pdf"]],"end":"2014-06-30","expenditure":[1454168.0],"fiscal_year":["2013","2012"],"iati_op_id":"IQ","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Iraq","operating_unit_email":"press.iraq@undp.org","operating_unit_id":"IRQ","operating_unit_website":"http://www.iq.undp.org/","outputs":[{"award_id":"00065399","budget":[1745775.0,955587.0],"crs":"15161","crs_descr":"Elections","donor_id":["11664"],"donor_name":["MDTFO/JP_Iraq_UNDAF_Trust_Fund"],"donor_short":["Iraq_UNDAF"],"expenditure":[1255249.0,198919.0],"fiscal_year":["2013","2012"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The project seeks to empower Civil Society Oragnizations (CSOs) to effectively monitor the Government's compliance with due process and transparency by building the capacity of chosen CSOs to hold the Government accountable in the areas of service delivery, anti-corruption, human rights and civil rights. The project will also contribute to the establishment of sustainable channels of dialogue and partnership between CSOs and the Government to interface and ensure that civil society is gathered during policymaking processes. The project will work with a consortium of CSOs that presented their demands to the Government. The project aims to establish a basis to enable an expanded CSO network, thereby ensuring sustainability through Trainings of Trainers targeting additional CSOs. The project outlines two outputs: (i) Government is suppored to facilitate the free engagement of CSOs in develoment and reconcilliation processes, (ii) CSOs have enhanced capacity to promote oversight mechanisms.\r\n\r\nThe programme will also support Iraqi civil society in the Kurdistan Region to build and formalize its relationship with public authorities based on principles of mutual recognition, participation, and accountability. To this end, the programme will support the adoption of a national compact establishing the basis for a constructive relationship between government authorities and civil society. This will help to strengthen the rule of law in Iraq, and enhance the responsiveness of the government to the actual needs of its constituents.","output_id":"00081917","output_title":"Empowering CSOs in Iraq"}],"project_descr":"Empowerment of Civil Society Organizations to effectively monitor the Governement's compliance with due process and transparency.","project_id":"00065399","project_title":"Empowering CSOs in Iraq","region_id":"RBAS","start":"2012-03-12","subnational":[{"awardID":"00065399","focus_area":"2","focus_area_descr":"Democratic governance","lat":"33","lon":"44","name":"Iraq","outputID":"00081917","output_locID":"00081917-1","precision":"9","type":"PCL"}]}