{"budget":[974002.0],"document_name":[["PRODOC_FIRMADO.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/SLV/00061339/PRODOC_FIRMADO.pdf"]],"end":"2014-08-31","expenditure":[291507.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"SV","inst_descr":"MINISTERIO DEL MEDIO AMBIENTE","inst_id":"01094","inst_type_id":"10","operating_unit":"El Salvador","operating_unit_id":"SLV","outputs":[{"award_id":"00061339","budget":[800000.0,167494.0,6508.0],"crs":"74010","crs_descr":"Disaster prevention and preparedness","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[130927.0,154072.0,6508.0],"fiscal_year":["2013","2012","2011"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Este proyecto busca promover enfoques intersectoriales para la conservación de la Biodiversidad a través de los sectores de turismo y pesca, abordando una diversidad de riesgos que actualmente y potencialmente pueden afectar la biodiversidad de importancia global en la zona costera/marina de El Salvador.  Se enfocará principalmente en los sectores turismo y pesca, en los cuales existen oportunidades relevantes para implementar prácticas sostenibles que combinan la conservación de la biodiversidad con el apoyo de las poblaciones humanas locales y  las metas nacionales de desarrollo. El proyecto facilitará la creación de un entorno propicio favorable para implementar  formas de producción amigables con la BD; trabajará a nivel nacional, municipal y comunitario, reforzando políticas, consolidando marcos regulatorias e institucionales en apoyo a la incorporación de la  biodiversidad y además, apoyará programas pilotos de producción comunitaria amigable con la biodiversidad y la gobernabilidad  de dichos programas.","output_id":"00077678","output_title":"Integración Biodiversidad"}],"project_descr":"Mejora de la Biodiversidad en las áreas costero marinas del país, mediante el desarrollo de un entorno propicio y creación de capacidades a nivel institucional e individual para la integración de la Biodiversidad en los sectores pesca  turismo.","project_id":"00061339","project_title":"Integración de la Biodiversidad en Pesca y Turismo","region_id":"RBLAC","start":"2011-02-21","subnational":[{"awardID":"00061339","lat":"13.83333","lon":"-88.91667","name":"El Salvador","precision":"9","type":"PCL"}]}