{"budget":[1904550.0],"document_name":[["Appealing Agency(ies):","Annex 1 - PROJECT SHEET","One UN Programme in Kyrgyzstan 2011","Kyrgyzstan Conflict Prevention ProDoc.docx","Reporting Agency: UNDP","Joint report PBF IRFII 2012 final.doc","FINAL_DaO_Annual_Report_2012.doc"],["http://www.undp.org/content/dam/undp/documents/projects/KGZ/2nd tranche DAO funding_PDP_19.12.2011_last.doc","http://www.undp.org/content/dam/undp/documents/projects/KGZ/Annex 1 - Infrastructures for Peace_ revised July 6 11.doc","http://www.undp.org/content/dam/undp/documents/projects/KGZ/3 tranche UNDP PDP UNV DAO after budget revision on 29th Aug.docx","http://www.undp.org/content/dam/undp/documents/projects/KGZ/Kyrgyzstan Conflict Prevention ProDoc.docx","http://www.undp.org/content/dam/undp/documents/projects/KGZ/PDP-annual report 2012.doc","http://www.undp.org/content/dam/undp/documents/projects/KGZ/Joint report PBF IRFII 2012 final.doc","http://www.undp.org/content/dam/undp/documents/projects/KGZ/FINAL_DaO_Annual_Report_2012.doc"]],"end":"2016-12-31","expenditure":[1516874.0],"fiscal_year":["2013","2012"],"iati_op_id":"KG","inst_descr":"United Nations Development Pro","inst_id":"01767","inst_type_id":"40","operating_unit":"Kyrgyzstan","operating_unit_id":"KGZ","outputs":[{"award_id":"00064334","budget":[531971.0,1154563.0],"crs":"15210","crs_descr":"Security system management and reform","donor_id":["00012","11363","11456"],"donor_name":["Voluntary Contributions","MDTFO\\JP_Peace_Building_Fund","MDTFO/JP_Kyrgyzstan_One_Fund"],"donor_short":["UNDP","PBF","KG_One_Fd"],"expenditure":[211875.0,1109580.0],"fiscal_year":["2013","2012"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"A key aspect of the more strategic vision of the new strategy is more substantial and strategic engagement with appropriate state agencies at the national level on conflict prevention initiatives. This will include support for election-related violence prevention initiatives, and a number of initiatives to be implemented in cooperation with the UNDP Democratic Governance Programme. Among other interventions, the Programme will engage in:\r\n• Building national processes and institutions for conflict prevention and management: This will include (among other interventions) capacity building and facilitation of dialogue and information exchange between key Government officials and Oblast Advisory Committees to discuss early warning information and initiate preventive action at the national level (mediation, dialogue, policy initiatives, etc.).The training, mentoring and coaching of a national group of highly qualified and experienced local mediators that can be deployed to assist in negotiations is aiming at preventing conflict and the escalation of tensions.\r\n• Strengthening the capacity of State institutions to draft and implement policies, laws and strategies that relate to conflict prevention: The provision of hands-on support to State institutions such as President's Office, Parliament, Prime Minister's Office, Ministry of Foreign Affairs, Ombudsman's Office etc. is aiming at the concrete development and implementation of policies that promote social cohesion, peace and stability.","output_id":"00081174","output_title":"National Policy and Response"},{"award_id":"00064334","budget":[0.0,149128.0],"crs":"15210","crs_descr":"Security system management and reform","donor_id":["00206","11363"],"donor_name":["GOVERNMENT OF RUSSIAN FEDERATION","MDTFO\\JP_Peace_Building_Fund"],"donor_short":["RUS","PBF"],"expenditure":[0.0,126648.0],"fiscal_year":["2013","2012"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"This outcome draws on a key strength of the previous Peace and Development Programme in that it will work with the Oblast Advisory Committees (OACs) that have been established as part of the 2007-2010 Peace and Development Analysis process. To address the gap identified in monitoring of and responding to conflict escalation, the Programme will build the capacity of the OACs to collaborate with other conflict prevention and management structures (including actors supported by other UN) in these processes. Over the medium to longer term, a simple but effective early warning and response system will be developed with civil society and Government counterparts that can address conflicts and link local-level peace councils with the national level decision makers.","output_id":"00081394","output_title":"Conflict monitoring & response"},{"award_id":"00064334","budget":[1.0,68887.0],"crs":"15210","crs_descr":"Security system management and reform","donor_id":["11456"],"donor_name":["MDTFO/JP_Kyrgyzstan_One_Fund"],"donor_short":["KG_One_Fd"],"expenditure":[4398.0,64373.0],"fiscal_year":["2013","2012"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"PDP will continue its work on cross-border cooperation, involving communities, border guards/ custom officers and local authorities along the Kyrgyz-Tajik and Kyrgyz-Uzbek borders in particular. The support to border communities will include training, institution building, and mentoring of cross-border working groups to engage in joint problem solving and the implementation of community-based projects that help reducing tensions/ cross-border conflicts. A close collaboration with UNDP Tajikistan is envisaged to work with communities and authorities on the Tajik side of the border.  Building on best practices of UNDP's cross-border cooperation work, the programme will pilot collaborative approaches to conflict prevention and security that are based on a strong collaboration between communities, local authorities, border guards, and custom officers.","output_id":"00081395","output_title":"Cross border cooperation"}],"project_descr":"The Peace and Development Programme (PDP) will strengthen national processes/ policies and institutions that can improve the ability of the society to prevent and manage conflicts.","project_id":"00064334","project_title":"Peace and Development Programme","region_id":"RBEC","start":"2012-01-01","subnational":[]}