{
    "description": "Programa de lucha y apoyo a las politicas publicas contra la desertificacion, aplicado en comunidades y municipios rurales de zonas ecologicas áridas a subhumedas secas en América del Sur", 
    "end": "2015-12-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00061692", 
    "operating_unit": "CHL", 
    "region": "RBLAC", 
    "start": "2011-06-01 00:00:00", 
    "subproject": [
        {
            "budget": "11319.88", 
            "corporate outcome": "23", 
            "crs": "74010", 
            "description": "Los resultados de este proyecto son: 1. Ocho países de América del Sur conocen la experiencia y metodología del PLCD-UE-PNUD. 2. Al menos 12 Comunidades rurales de 4 países de América del Sur, a través de los mecanismos regulares de ejecución de proyectos del Programa de Pequeñas Donaciones SGP/GEF, incorporan en sus iniciativas algún componente de lucha contra la desertificación (LCD), según el modelo del proyecto conjunto PNUD-UE , permitiendo así que tengan mayor resistencia a los efectos de la sequía, la degradación del suelo y el cambio climático. 3. Tres agregados municipales y/o municipios modelo en Chile, elegidos por concurso, ejecutan proyectos piloto en conservación suelos y aguas, adaptación al cambio climático y actividades productivas sustentables, adquiriendo con ello mayor resistencia a los efectos de la sequía, reduciendo el uso de leña y utilizando energía solar. 4. Municipios y comunidades rurales de Chile, reducen la degradación de suelos y/o aumentan las prácticas agroforestales, y/o conservan sus recursos hídricos, a través de instrumentos públicos mejorados para el financiamiento de acciones de LCD. 5. Gobiernos y sociedad civil de América del Sur sensibilizados en la LCD", 
            "donor": "EUCOMM", 
            "end date": "2015-12-31 00:00:00.0", 
            "expenditure": "8011.19", 
            "fiscal year": "2011", 
            "focus area": "4", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00078374", 
            "project_id": "00061692", 
            "start date": "2011-06-01 00:00:00.0", 
            "title": "Programa lucha desertificación"
        }
    ], 
    "title": "Programa de lucha contra la desertificación"
}