{"budget":[50000.0],"document_name":[],"end":"2013-03-31","expenditure":[49500.0],"fiscal_year":["2012"],"iati_op_id":"LB","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Lebanon","operating_unit_email":"registry.lb@undp.org_","operating_unit_id":"LBN","operating_unit_website":"http://www.undp.org.lb/","outputs":[{"award_id":"00065793","budget":[50000.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[49500.0],"fiscal_year":["2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Lebanon is suffering from severe power shortages. The combined power generation capacity and imports in Lebanon in 2009 was 1,500 MW, while the average demand was 2,100 MW, with a peak in the summer of 2,450 MW. The estimated total energy demand in 2009 was 15,000 GWh (a 7% increase from 2008), whereas total electricity production and purchases amounted to only 11,522 GWh (a 6% increase from 2008). Due to this deficit, the greater Beirut area suffers from power cuts for 2.8 hours per day on average, the South for 8.2 hours per day and the whole country for about 6 hours per day. \n\nThe potential for smaller, decentralized renewable power generation can, with some support, become an important complementary source of power to help the population to cope with the current power shortages in Lebanon. In many areas with frequent black-outs or no electricity supply by the grid, small RE applications can already provide an interesting alternative to commonly-used small diesel generators. Such opportunities can be provided by PV, wind, small hydro and organic waste, depending on the location and the natural resources available.\n\nAs a part of  the activities to finalise the required documentation for final CEO endorsement, the Project Preparatory Grant (PPG) activities will focus on conducting a more detailed assessment of the  market, cost-efficiency and GHG reduction potential of small decentralized renewable energy applications in Lebanon and the PV in particular. Furthermore, the links to, and co-operation with, the implementation of the Policy Paper of the Lebanese Minister of Energy and Water and the other activities contributing to it (such as CEDRO, NEEREA and the NEEAP) as well as with the Mediterranean Solar Plan will be elaborated as the preparation and implementation of these activities proceed further. PIF reviews by the GEF Scientific and Technical Advisory Panel (STAP) and the Government of France will be incorporated into the PPG activities.","output_id":"00082149","output_title":"Renewable power generation"}],"project_descr":"Project Preparation Grant: Small Decentralized Renewable Energy Power Generation - PIMS 4695","project_id":"00065793","project_title":"Small Decentralized Renewable Energy Power Generation","region_id":"RBAS","start":"2012-04-01","subnational":[]}