{"budget":[0.0],"document_name":[],"end":"2015-12-31","expenditure":[0.0],"fiscal_year":["2013"],"iati_op_id":"CL","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Chile","operating_unit_email":"fo.chi@undp.org","operating_unit_id":"CHL","operating_unit_website":"http://www.pnud.cl/","outputs":[{"award_id":"00069574","budget":[0.0],"crs":"15161","crs_descr":"Elections","donor_id":["12086"],"donor_name":[null],"donor_short":[],"expenditure":[0.0],"fiscal_year":["2013"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"El proyecto tiene en cuenta el creciente deterioro en la valoración ciudadana de las instituciones políticas, el Congreso Nacional y los/as parlamentario/as en particular. Por esa razón, su objetivo es colaborar en la elaboración de un diagnóstico de las causas que explican ese deterioro y la construcción de propuestas para enfrentarlo. Sobre esa base, se propone contribuir a impulsar una agenda de ética, probidad y transparencia en la gestión del Poder Legislativo. Para la elaboración de dicha agenda, se plantea fortalecer el funcionamiento e institucionalización de las Comisiones de Ética y Transparencia de la Cámara de Diputados y del Senado y el recientemente creado Grupo Bicameral de Transparencia. Con vistas a ese objetivo, se considera una estrategia que abarca tres dimensiones: la generación de conocimientos como sustento e insumo para el trabajo de las Comisiones y el Grupo Bicameral, que permita elaborar propuestas a corto, mediano y largo plazo en materias de ética,  transparencia y rendición de cuentas de las actividades del Congreso Nacional y de los/as parlamentarios/as. Conjuntamente, el trabajo con la ciudadanía, de modo de legitimar las propuestas que se llevarán a cabo. Por último, el fortalecimiento del trabajo interno de las Comisiones y el Grupo Bicameral para desarrollar adecuadamente su labor y que se genere la confianza que debe existir de parte de la ciudadanía en el Poder Legislativo.","output_id":"00084079","output_title":"ETICA Y TRANSPARENCIA PARLAMEN"}],"project_descr":" ","project_id":"00069574","project_title":"ETICA Y TRANSPARENCIA PARLAMENTO","region_id":"RBLAC","start":"2014-01-01","subnational":[{"awardID":"00069574","focus_area":"2","focus_area_descr":"Democratic governance","lat":"-30","lon":"-71","name":"Chile","outputID":"00084079","output_locID":"00084079-1","precision":"9","type":"PCL"}]}