{"budget":[78827.0],"document_name":[],"end":"2014-12-31","expenditure":[74080.0],"fiscal_year":["2013"],"iati_op_id":"GE","inst_descr":"DIRECT EXECUTION","inst_id":"01293","inst_type_id":"40","operating_unit":"Georgia","operating_unit_email":"registry.ge@undp.org","operating_unit_id":"GEO","operating_unit_website":"http://www.undp.org.ge/","outputs":[{"award_id":"00061160","budget":[78827.0],"crs":"15150","crs_descr":"Strengthening civil society","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[74080.0],"fiscal_year":["2013"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"UNDP Country Office in Georgia assigns a specific budget to increase effectiveness and efficiency of its communications activities and ensure successful implementation of the Country Office's communications strategy.\r\nThe Communications Budget applies to the visibility and public outreach initiatives that benefit all programmes and projects of the Country Office and enhance UNDP's distinct image in Georgia. The Communications Budget also covers the costs related the services provided by the UNDP Georgia Communications Unit.\r\nThe Communications Budget is being planned, managed and implemented by the Communications Analyst in compliance with the UNDP Georgia Communications Strategy and with approval from the Country Office's senior management. \r\nTo develop the Communications Budget, each of the projects and initiatives implemented by UNDP Georgia in the respective calendar year contributes 1% of their approved budgets. \r\nThe Communications Budget is applied for the following: \r\n\r\n•\tUNDP Georgia promotion and information publications intended for external audience such as: brochures and leaflets, corporate calendars, greetings cards, etc.\r\n•\tVisibility activities and media events, such as: press conferences, press trips, background briefings, etc.\r\n•\tUNDP Georgia TV and video production, such as: films, public service announcements, etc.\r\n•\tMaintenance of the UNDP Georgia public and internal web resources, such as: public website, intranet, etc.\r\n•\tVisibility-related services provided by UNDP Georgia contractors, such as: professional photographers, editors, interpreters, etc.\r\n•\tUN Georgia visibility and public outreach initiatives agreed and implemented by the UN Georgia Communications Group.\r\n•\tInitiatives aiming to increase UNDP Georgia capacity for effective communications, such as: trainings and workshops in strategic communications for the programme and project staff.\r\n•\tSalary, travel costs and other expenses related to the UNDP Georgia Communications Analyst.\r\n\r\nSpecific activities covered by the Communications Budget are defined by the UNDP Georgia corporate communications strategy. The Communications Analyst is responsible for drafting the strategy, compiling the annual work plans and for implementing and coordinating communications activities at the programme and project level.","output_id":"00077367","output_title":"Communicating Results"}],"project_descr":"Communicating Results","project_id":"00061160","project_title":"Communicating Results","region_id":"RBEC","start":"2011-01-20","subnational":[{"awardID":"00061160","focus_area":"2","focus_area_descr":"Democratic governance","lat":"41.69411","lon":"44.83368","name":"City of Tbilisi","outputID":"00077367","output_locID":"00077367-1","precision":"3","type":"PPLC"}]}