{
    "description": "", 
    "end": "2014-12-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00061322", 
    "operating_unit": "SLE", 
    "region": "RBA", 
    "start": "2011-01-01 00:00:00", 
    "subproject": [
        {
            "budget": "1344139.7", 
            "corporate outcome": "11", 
            "crs": "16064", 
            "description": "The Strategy and Policy Unit (SPU) is the technical arm in the Presidency set up as part of the Government’s efforts at rationalizing functions and institutions in the Civil Service. The purpose of the Strategy and Policy Unit is to support His Excellency in forming and implementing his vision for Sierra Leone – the Agenda for Change – and as such, it is a critical part of the State House machinery. In particular, the SPU is responsible for identifying and analysing barriers to development, and supporting the implementation of strategies and plans to reduce poverty and promote growth.\r\n\r\nWorking closely with MDAs under the supervision of the Chief of Staff (CoS), the SPU in the next five years would work towards the attainment of the following key results:\r\n\r\n1.\tPresident provided with high-quality and well-evidenced strategy and policy advice\r\n2.\tPresident provided with policy analysis, and policies coordinated between MDAs\r\n3.\tPriority MDAs provided with implementation support\r\n4.\tMDA performance monitored and evaluated so that remedial action can be taken as required\r\n5.\tPresident is supported to improve the business environment and attract high-quality investors", 
            "donor": "UNDP,SL_MDTF,EU", 
            "end date": "2014-12-31 00:00:00.0", 
            "expenditure": "956567.58", 
            "fiscal year": "2011", 
            "focus area": "2", 
            "gender code": "Some contribution to gender equality", 
            "id": "00077654", 
            "project_id": "00061322", 
            "start date": "2011-01-01 00:00:00.0", 
            "title": "SUPPORT TO THE STRATEGY & PLAN"
        }
    ], 
    "title": "SUPPORT TO THE STRATEGY & PLANNING UNIT"
}