{"budget":[2191282.0],"document_name":[["BGD_Brick_Award-00060015.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/BGD/00060015/BGD_Brick_Award-00060015.pdf"]],"end":"2014-12-31","expenditure":[2483492.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"BD","inst_descr":"UNDP (Direct Execution)","inst_id":"00262","inst_type_id":"40","operating_unit":"Bangladesh","operating_unit_email":"registry.bd@undp.org","operating_unit_id":"BGD","operating_unit_website":"http://www.undp.org.bd/","outputs":[{"award_id":"00060015","budget":[549890.0,809491.0,831901.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00012","10003","10714"],"donor_name":["Voluntary Contributions","Global Environment Fund Truste","UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP","GEFTrustee","UNDP(JPAA)"],"expenditure":[473363.0,778478.0,760112.0,471539.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"This project is designed to remove barriers to the widespread adoption of energy efficient kilns and energy efficiency practices for the brick making industry in Bangladesh. Brick making is one of the largest sources of greenhouse gas emissions in Bangladesh estimated to be on the order of 6.4 million tonnes of CO2 annually. Brick making operations in Bangladesh are mostly within the informal SME sector, and do not have financial or strong regulatory incentives to become more energy efficient. Growth of the brick industry has been estimated at 5.3% growth over the last decade; this growth trend is likely to continue over the next decade. The project will take operational experience from the PDF B Phase (during which a demonstration energy efficient kiln was set up) and use these results to implement another 15 demonstration projects over a 5-year project period. The project will achieve its objectives by supporting an integrated set of seven component programs comprising: re-confirmation of all technology options; establishing demonstration projects; technical and managerial capacity development; communications and awareness; financing support; policy and institutional support development; and project management unit support. Successful implementation of the demonstration energy efficient kilns will result in the direct cumulative energy savings of 15,415 TJ or 526 ktonnes coal by end of project and 1,319 ktonnes CO2 cumulative direct emission reductions during the 15 year expected service life of the energy efficient kilns.","output_id":"00075326","output_title":"Improving Brick Kiln Efficienc"}],"project_descr":"Improving Kiln Efficiency in the Brick Making Industry","project_id":"00060015","project_title":"Improving Brick Kiln Efficiency in the Brick Making Indu","region_id":"RBAP","start":"2010-04-01","subnational":[{"awardID":"00060015","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"24","lon":"90","name":"Bangladesh","outputID":"00075326","output_locID":"00075326-1","precision":"9","type":"PCL"}]}