{"budget":[255929.0],"document_name":[],"end":"2015-12-31","expenditure":[187522.0],"fiscal_year":["2013","2012"],"iati_op_id":"MZ","inst_descr":"National Execution","inst_id":"02172","inst_type_id":"10","operating_unit":"Mozambique","operating_unit_email":"registry.mz@undp.org","operating_unit_id":"MOZ","operating_unit_website":"http://www.undp.org.mz/","outputs":[{"award_id":"00064436","budget":[126000.0,129929.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[98506.0,89016.0],"fiscal_year":["2013","2012"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The project will be contributing to UNDAF/CPD Outcome 6: \"Strengthened democratic governance systems and processes guarantee equity, rule of law, and respect of human rights at all levels\", UNDAF Output 6.4: \"Formulation of policies at the central level, based on collection, analysis and strategic use of disaggregated data and information\" and CPD Output 6.8: \"MDGs and national HDRs, and other policy documents produced and disseminated\". \nThe access for vulnerable groups to improved income and livelihoods is dependent on the identification of development bottlenecks and assessment of key areas for intervention. The achievement of this does not depend solely on improved capacity in planning institutions and the development of high quality analysis, but these factors are a pre-requisite to improve vulnerable groups' access to improved livelihood and income, through the creation of inclusive growth strategies. \nTo contribute towards the stated UNDAF/CPD outputs, the project will achieve the following project-specific outputs: \n•\tProject Output 1: The annual production and dissemination of one policy document on issues related to human development and poverty reduction in  Mozambique. \n•\tProject Output 2: Two National Human Development Reports produced and disseminated at the national and provincial levels in selected provinces (2012 & 2014/15).\n•\tProject Output 3: A 2015 national MDG report, with supporting  studies to monitor the progress towards achieving the  MDGs produced and disseminated\n•\tProject Output 4: Key members of INE and MDP trained in conducting poverty analysis and development of inclusive growth strategies\nThe development of high quality policies is central to achieve the Government's poverty-reduction and development goals as stated in the PARP and the MDGs. While the Government has well developed systems for collecting data, these are not utilized to the full extent possible as a basis for policy design and decision making. The strengthening of capacity among key personnel in INE and MDP is central to introduce evidence based policy making. The project will, through partnerships with educational, both national and international, and national based partner organizations, provide training and capacity building to enhance the ability of MPD and INE staff to independently conduct analysis of data in support of policy design and implementation. Furthermore, to increase public awareness, among government counterparts, CSOs, donor community and academia, the project will conduct research and publish reports on special issues in particular related to promoting human development and achieving the MDGs in Mozambique, including green human development. Such research will be essential in identifying and addressing key bottlenecks which are impeding economic and human development in the country and will support and guide policy development.  \nThe project will benefit from the expertise with the UNDP's Economic Policy and Analysis Unit for research and capacity building activities and ensuring the timely delivery of high quality outputs, while the project management will be done via UNDP Poverty Unit.\nThe ability to identify the key developmental bottlenecks preventing effective poverty reduction, and the identification of geographical areas for intervention are central elements in any policy development. Likewise, the development and analysis of quantitative and qualitative data are basic requirements for design of strategies to promote inclusive green growth. However, the lack of capacity in key governmental planning institutions impairs the design of effective policies and the development of comprehensive analysis. While Mozambique has a well developed program for collecting data, including through surveys, the data is often not made available to all end users in the form of analytical work. Despite the large data production, past challenges have occurred when data from household and other surveys have not been published in time to inform key policy making. Furthermore, the institutions which rely on the data for policy and strategy design frequently do not have the capacity to independently conduct analysis. As a consequence policies are frequently developed without the potential impact being taken fully into consideration. Social Accounting Matrixes, economic models or other planning tools are needed in order to allocate resources where the greatest possible impact on the target group can be achieved. Regardless, such tools are rarely being applied. Furthermore, there is a need to improve the understanding of how poverty can be addressed in an inclusive, equitable and sustainable manner in Mozambique, in particular research directly linked to policy development. Such research work would complement the use of models and allow for comprehensive policies to promote inclusive growth to be developed.","output_id":"00081247","output_title":"Building Government Capacity o"}],"project_descr":"Research and Capacity building to enhance policy advice to promote Human Development and achievement of the MDGs","project_id":"00064436","project_title":"Research and Capacity building on MDGs and HD","region_id":"RBA","start":"2012-01-01","subnational":[{"awardID":"00064436","focus_area":"2","focus_area_descr":"Democratic governance","lat":"-18.25","lon":"35","name":"Mozambique","outputID":"00081247","output_locID":"00081247-1","precision":"9","type":"PCL"}]}