{"budget":[322785.0],"document_name":[["AZ_UNDP__HD_Concept_Initiation_plan_2010.pdf","AZ_UNDP_HD_Concept_Pro_Doc_2011.pdf","Training of Trainers HDC.JPG"],["http://www.undp.org/content/dam/undp/documents/projects/AZE/00060695/AZ_UNDP__HD_Concept_Initiation_plan_2010.pdf","http://www.undp.org/content/dam/undp/documents/projects/AZE/00060695/AZ_UNDP_HD_Concept_Pro_Doc_2011.pdf","http://www.undp.org/content/dam/undp/documents/projects/AZE/00060695/Training of Trainers HDC.JPG"]],"end":"2014-06-30","expenditure":[263171.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"AZ","inst_descr":"GOVERNMENT","inst_id":"00158","inst_type_id":"10","operating_unit":"Azerbaijan","operating_unit_email":"office@un-az.org","operating_unit_id":"AZE","operating_unit_website":"http://www.un-az.org/undp/","outputs":[{"award_id":"00060695","budget":[99868.0,131000.0],"crs":"15140","crs_descr":"Government administration","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[90483.0,109264.0],"fiscal_year":["2013","2012"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The goal of this project is to promote the concept and principles of sustainable human development in the society, including the leading academic institutions, research centres, mass media and policy-makers of Azerbaijan. This will be achieved through introducing and systematically expanding the teaching of human development concept in local universities and national training institutions.\r\n\r\nThe specific objectives are: 1) to build capacities of educational institutions in contributing to human-centred public policy at different levels; and 2) to create human development labs for students, teachers, state officials, and different professionals engaged in socio-economic policies.\r\n\r\nWhile the project will focus on teaching of human development approaches, it will also aim at integrating HD Course, annual national HD reports, policy briefs and any other substantive reports into a strong Azerbaijani concept of human development.\r\n\r\nThis project on promoting the human development teaching will evolve through the following components:\r\n\r\nComponent 1. Human Development Teaching\r\n\r\nComponent 2. Establishment of human development labs","output_id":"00081710","output_title":"Human Development Course"},{"award_id":"00060695","budget":[91917.0],"crs":"15140","crs_descr":"Government administration","donor_id":[""],"donor_name":["UNITED NATIONS DEVELOPMENT PROGRAMME"],"donor_short":[],"expenditure":[63424.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"Recognizing the need in promoting the principles of sustainable human development in the society and enhancing the capacities of local universities for teaching human development concept, UNDP introduced Human Development curriculum and courses tailored towards future researchers, policy analysts and public officials. The project is implemented through three phases:\r\n\r\nUnder Phase 1, project engaged in preparation of Human Development Course, beginning with a brainstorming meeting organized (as preliminary \"situation analysis\") to discuss opportunities and challenges for human development teaching in Azerbaijan, to identify priority human development topics, and to generate ideas for project activities. Project staff established contacts with a number of higher education establishments, as well as the Administration of President, Ministry of Education and other appropriate organizations for introducing and expanding Human Development teaching in local Universities. UNDP reached agreement with the Academy of Public Administration under the President of the Republic of Azerbaijan (APA) on piloting Human Development Course. The project also developed curriculum and prepared reading materials -- based on the resources from other UNDP offices engaged in human development teaching, -- for the pilot Human Development Course at APA.\r\n\r\nUnder Phase 2, the project piloted the \"Human Development\" Course at APA as a semester-long class. The course content, aside from basic introduction to human development concept and its measurements, included cross-sectoral review and in-depth study of the concept, how it applies in everyday life, and how it is (can be) reflected in public policies in Azerbaijan. Student assessments were conducted through \"knowledge generation\": aside from the regular assessment of academic performance, all students were required to develop \"case studies\" on different policy areas with linkages to human development and, as appropriate, formulate relevant policy recommendations through the prism of HD concept.\r\n\r\nUnder Phase 3, the project built on the lessons-learned of the pilot course and catered a refined curriculum and teaching package to other universities. Project reached partnership agreement with three universities to include Human Development Course into their official curriculum and identified a corpus of lead teachers for the Course. Another milestone was UNDP's administering a teacher training workshop for Human Development teachers to equip them with the refined curriculum, reading materials and teaching skills to effectively deliver the human development concept to current and future public officials, attending the partnering universities.","output_id":"00076534","output_title":"HD Course"}],"project_descr":"Strengthening the capacity of educational institutions for teaching and applying the human development concept","project_id":"00060695","project_title":"Human Development Course","region_id":"RBEC","start":"2010-10-01","subnational":[{"awardID":"00060695","focus_area":"2","focus_area_descr":"Democratic governance","lat":"40.3688","lon":"49.8211","name":"Baku","outputID":"00081710","output_locID":"00081710-1","precision":"3","type":"PPLC"}]}