{"budget":[190721.0],"document_name":[],"end":"2016-05-31","expenditure":[143875.0],"fiscal_year":["2013","2012"],"iati_op_id":"KOS","inst_descr":"Direct Execution","inst_id":"01742","inst_type_id":"40","operating_unit":"Kosovo","operating_unit_email":"registry.ks@undp.org","operating_unit_id":"KOS","operating_unit_website":"http://www.kosovo.undp.org/","outputs":[{"award_id":"00066266","budget":[42770.0,100000.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[38601.0,57217.0],"fiscal_year":["2013","2012"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Heavy snow has been blanketing the Balkans for more than two weeks, with Kosovo's roads blocked for several days, isolating the most vulnerable and marginalized from any public service. Several districts across Kosovo were forced to declare the states of emergency. The Ministry of Education ordered the closure of all primary and secondary schools for an entire week. Although municipalities have taken emergency actions to alleviate deadly living conditions, many have declared a state of emergency and formed crisis management teams. Additional support from the central government to implement the municipality's recovery programs for addressing the disastrous aftermath of the heavy storms have been requested, but only limited assistance could be provided. Many more vulnerable families and individuals need assistance and efforts to support them. \r\n\r\nIn view of the natural hazards Kosovo has been facing, resources from UNDP's Immediate Response to Sudden Crisis (TRAC 1.1.3 Category II Resources) have been allocated to enhance central and local level disaster coordination and communication. The project will also support at risk municipalities in developing a tailor made early recovery framework and action plan to facilitate the planning and execution of early recovery initiatives, based on a post-disaster needs assessment.","output_id":"00082466","output_title":"Disaster Risk Reduction"},{"award_id":"00066266","budget":[47951.0],"crs":"15130","crs_descr":"Legal and judicial development","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[48057.0],"fiscal_year":["2013"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The project will work to strengthen the enabling environment through review of the legal and regulatory framework, towards the elaboration of a National Disaster Risk Reduction (DRR) Strategy, the establishment of a National Platform for DRR, and capacity development of key staff. The project will also strengthen disaster and climate risk assessment capacities and identify priorities at the national level to inform country disaster risk and climate risk management strategies and programme development. Finally, this project will enhance capacities to better manage disaster and climate risks at the local level.","output_id":"00086744","output_title":"Kosovo Disaster Risk Reduction"}],"project_descr":"Central and local level disaster coordination and communication enhanced.","project_id":"00066266","project_title":"Disaster Risk Reduction","region_id":"RBEC","start":"2012-04-12","subnational":[{"awardID":"00066266","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"42.67272","lon":"21.16688","name":"Pristina, Kosovo","outputID":"00082466","output_locID":"00082466-1","precision":"3","type":"PPLC"},{"awardID":"00066266","focus_area":"2","focus_area_descr":"Democratic governance","lat":"42.67272","lon":"21.16688","name":"Pristina, Kosovo","outputID":"00086744","output_locID":"00086744-1","precision":"3","type":"PPLC"}]}