{"budget":[75000.0],"document_name":[],"end":"2012-12-31","expenditure":[55099.0],"fiscal_year":["2012"],"iati_op_id":"EC","inst_descr":"MINISTERIO COORDINADOR PATRIMO","inst_id":"03819","inst_type_id":"10","operating_unit":"Ecuador","operating_unit_email":"registry.ec@undp.org","operating_unit_id":"ECU","operating_unit_website":"http://www.pnud.org.ec/","outputs":[{"award_id":"00069467","budget":[75000.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[55099.0],"fiscal_year":["2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"El propósito de esta asistencia preparatoria  es brindar apoyo al Ecuador en el trabajo necesario para el cumplimiento de los acuerdos alcanzados en la Conferencia Río+20, con base en los ejes de trabajo definidos tales  como la participación del Ecuador en el proceso de formulación de los Objetivos de Desarrollo Sostenible (ODS); la participación del Ecuador en el Comité Intergubernamental de Expertos para Estrategia de Financiación; el programa de trabajo para la formulación de indicadores alternativos / nueva métrica para medir el desarrollo; la declaración Universal de los Derechos de la Naturaleza; y, el mecanismo de facilitación de transferencia de tecnología. Estos cinco temas prioritarios deberán trabajarse en un proceso participativo con las entidades involucradas y las organizaciones sociales.","output_id":"00084031","output_title":"Asistencia proceso post RIO+20"}],"project_descr":"Fortalecimiento a los procesos de generación de política pública para el Buen Vivir en el marco de los acuerdos adquiridos por el Ecuador en la Conferencia de Naciones Unidas sobre Desarrollo Sustentable -Río+20","project_id":"00069467","project_title":"Asistencia proceso post RIO+20","region_id":"RBLAC","start":"2012-10-01","subnational":[]}