{"budget":[259179.0],"document_name":[["Prodoc.pdf","Revisión F.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/ARG/00060097/Prodoc.pdf","http://www.undp.org/content/dam/undp/documents/projects/ARG/00060097/Revisión F.pdf"]],"end":"2014-12-31","expenditure":[168703.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"AR","inst_descr":"Gobierno","inst_id":"00085","inst_type_id":"10","operating_unit":"Argentina","operating_unit_email":"registry.ar@undp.org","operating_unit_id":"ARG","operating_unit_website":"http://www.undp.org.ar/","outputs":[{"award_id":"00060097","budget":[75747.0,68626.0,114806.0,null],"crs":"15140","crs_descr":"Government administration","donor_id":["00012","01012","01013"],"donor_name":["Voluntary Contributions","UZB-COMMITTEE OF STATE PROPERT","ARG-GOBIERNO"],"donor_short":["UNDP","GKI","GOB"],"expenditure":[30818.0,23742.0,88372.0,25771.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"El proyecto se propone fortalecer institucionalmente a la Oficina Anticorrupción, promoviendo la cooperación y trabajo conjunto con todos los sectores sociales, a través de cinco componentes:\r\nComponente A: Sistema de información y documentación de la Oficina Anticorrupción \r\nDesarrollar un sistema eficiente de información, documentación y administración de archivos de la Oficina Anticorrupción, que permita  tanto a los propios agentes de la Oficina Anticorrupción como a funcionarios nacionales y extranjeros, académicos, periodistas, organizaciones de la sociedad civil y ciudadanía en general, de nuestro país y de todo el mundo  disponer  de información sistematizada y actualizada acerca de acciones, políticas, diagnósticos, estudios, investigaciones y documentación en general realizados por la Oficina Anticorrupción. \r\nComponente B: Educación en valores\r\nUtilizar las capacidades instaladas en el marco de los proyectos de \"Educación en Valores\" y del \"Sistema de Capacitación en Ética Pública\" (SICEP)  Proyecto ARG/05/013, con el objeto de elaborar y realizar actividades pedagógicas, tanto presenciales como a distancia  dirigidas a docentes y estudiantes de instituciones de enseñanza media de todo el país  destinadas a promover conciencia social acerca de la importancia del respeto por el estado de derecho; fortalecer la educación en valores; divulgar temas referidos a la ética pública y promover su debate.\r\nComponente C: Capacitación a Distancia (e-learning) de funcionarios públicos\r\nUtilizar las capacidades instaladas en el marco del proyecto \"Sistema de Capacitación en Ética Pública\" (SICEP)  Proyecto ARG/05/013, con el objeto de dar continuidad a la capacitación de funcionarios en temas de ética pública y transparencia en la gestión.\r\nComponente D: Cooperación y asistencia técnica con los gobiernos subnacionales \r\nPromover con las autoridades de los gobiernos sub nacionales (provinciales y municipales), mecanismos de cooperación y asistencia técnica a fin de impulsar la efectiva implementación de las Convenciones Internacionales contra la Corrupción en todo el territorio argentino.\r\nComponente E: Cooperación y asistencia técnica con el sector privado\r\nImpulsar un diálogo que estimule la cooperación y alianza entre el sector público y el sector privado en materia de lucha contra la corrupción y promoción de la transparencia, en el marco de las Convenciones Internacionales suscriptas por la República Argentina.","output_id":"00075494","output_title":"Fortalecimiento Institucional"}],"project_descr":"Fortalecimiento Institucional de la Oficina Anticorrupción - II","project_id":"00060097","project_title":"Fortalecimiento de la Oficina Anticorrupción","region_id":"RBLAC","start":"2010-07-01","subnational":[{"awardID":"00060097","focus_area":"2","focus_area_descr":"Democratic governance","lat":"-34.61315","lon":"-58.37723","name":"Ministry of Justice, Buenos Aires","outputID":"00075494","output_locID":"00075494-1","precision":"1","type":"PPLC"}]}