{"budget":[1101279.0],"document_name":[],"end":"2016-12-31","expenditure":[821052.0],"fiscal_year":["2013"],"iati_op_id":"MW","inst_descr":"National Execution","inst_id":"02095","inst_type_id":"10","operating_unit":"Malawi","operating_unit_email":"registry.mw@undp.org_","operating_unit_id":"MWI","operating_unit_website":"http://www.undp.org.mw/","outputs":[{"award_id":"00069211","budget":[1101279.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00012","10004","10714"],"donor_name":["Voluntary Contributions","United Nations Institute for Training and Research","UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP","UNITAR","UNDP(JPAA)"],"expenditure":[821052.0],"fiscal_year":["2013"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"This project is in line with the Malawi Growth and Development Strategy (MGDS II) and is a follow up to the implementation phase which was implemented between 2010 and 2012. The project will enable the Government of Malawi to climate-proof the policies, strategies and plans of the sectors of the economy most directly affected by climate change, in order to create an enabling policy and regulatory environment within which vulnerable communities will be empowered to adapt to these challenges in harmony with the environment. The project will catalyse a change in approach from reactive adaptation to making proactive adaptation as a core component in all development, particularly in aspects of decentralized planning, notably in agriculture / land management. The project will include enhanced data and knowledge management, to support improved decision making at all levels (from individual to national), and also improve co-ordination of climate change  activities at national and district levels, among donors, NGOs and CSOs. Increased financing for adaptation and mitigation will be sought through the production of the National Climate Change Investment Plan and financing mechanisms established through exploring the Sector wide approach. The project will assist Malawi to secure financial support for adaptation and mitigation from the various emerging markets / funds, while providing assistance to the country to move towards a low carbon growth path. In the year 2013 the Project will focus on finalizing important frameworks like the Climate Change Policy, Meteorological Policy and Investment Plan. The project will also focus on development of the GEF Projects on climate change adaptation.","output_id":"00083914","output_title":"National Climate Change Progra"}],"project_descr":" ","project_id":"00069211","project_title":"National Climate Change Programme","region_id":"RBA","start":"2012-01-01","subnational":[{"awardID":"00069211","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-13.5","lon":"34","name":"Malawi","outputID":"00083914","output_locID":"00083914-1","precision":"9","type":"PCL"}]}