{
    "description": "", 
    "end": "2012-12-31", 
    "fiscal_year": "2011", 
    "id": "00061311", 
    "operating_unit": "MLI", 
    "region": "RBA", 
    "start": "2011-01-01", 
    "subproject": [
        {
            "budget": 289000.0, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "A l'issu de l’évaluation du Mali, il a été procédé à l’élaboration d’un Plan d’Action National dont la mise en œuvre est prévue sur la période 2011- 2015. Ce plan quinquennal devra permettre au Mali d’améliorer ses performances générales en matière de bonne gouvernance à travers des actions et activités porteuses relevant des quatre (4) axes de renforcement de la gouvernance sus-mentionnés. Ce faisant, il fait prévaloir l’adoption des politiques, des normes et des pratiques conduisant à la stabilité politique, à la croissance économique, au développement durable et à l’accélération de l’intégration sous régionale et continentale.  Les actions proposées sont complémentaires et s’intègrent (ou devront s’intégrer) dans la mise en œuvre de stratégies nationales, programmes et projets en vigueur au Mali dans différents secteurs.\r\n\r\nLa mise en œuvre dans des conditions optimales du Plan d’Action National est d’une importance capitale. Elle est l’essence même du processus MAEP qui vise une amélioration concrète de la gouvernance. Pour ce faire, le Gouvernement a convenu de la mise en place d’une structure pour le Suivi et l’Evaluation du Plan d’Action National, comme indiquée dans les directives du MAEP. Elle jouera, pour le Gouvernement, un rôle d’appui conseil dans l’identification des blocages et la résolution des problèmes dans l’exécution du PAN. Un document de projet d'appui au Mécanisme de suivi -évaluation du PAN a donc été élaboré et l’accompagnement du PNUD fut sollicité par les autorités maliennes. \r\n\r\nAfin d'assurer à cette nouvelle et cruciale étape du processus du MAEP, il a été convenu de mettre en place une phase préparatoire de six mois, et dont l’objectif principal serait : i) la mise-en-place de toutes les conditions nécessaires au succès de la phase de mise-en-œuvre ; et ii) le pilotage d’une première série de petits projets de réforme dans le domaine de la gouvernance, ainsi permettant de tester – et éventuellement d’ajuster - l’approche d’accompagnement dans la mise-en-œuvre du Plan d’Action National.\r\n\r\nEn outre, cette phase intérimaire permettra également de parvenir au mieux à un document de projet plus affiné, et dont les activités pourraient démarrer en Juillet / Août 2011. Le budget total du projet est de 212 384 USD dont 120 000 USD par le PNUD et le reliquat par le gouvernement du Mali avec lequel des négociations de signature d'un document de partage de coût sont en cours.", 
            "donor_long": [
                "GOVERNMENT OF MALI", 
                "UNITED NATIONS DEVELOPMENT PROGRAMME"
            ], 
            "donor_short": [
                "MLI", 
                "UNDP"
            ], 
            "end date": "2012-12-31", 
            "expenditure": 215034.63, 
            "fiscal year": "2011", 
            "focus area": "", 
            "gender code": "Some contribution to gender equality", 
            "id": "00077637", 
            "project_id": "00061311", 
            "start date": "2011-01-01", 
            "title": "Mise en eouvre du PAN/MAEP (Ph"
        }
    ], 
    "title": "Mise en oeuvre du PAN/MAEP (Phase de planification)"
}