{"project_descr": "The goal of the SPC is to promote the rights and social inclusion of persons with disabilities by assisting Albania in the process of ratifying and implementing the Convention on the Rights of Persons with Disabilities (CPRD).", "fiscal_year": [2012], "end": "2012-12-31", "region_id": "RBEC", "operating_unit_email": "registry.al@undp.org", "inst_id": "99999", "outputs": [{"output_id": "00075817", "crs": "15140", "donor_id": ["10714"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "Promoting Disability Rights", "budget": [0.0], "fiscal_year": [2012], "gender_id": "1", "donor_name": ["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"], "award_id": "00060273", "output_descr": "Project activities are inspired by and consistent with not only UN but also EU principles of promotion of equal opportunities and non-discrimination of persons with disabilities. 1.  Government takes the necessary legal and policy steps to ratify the\nConvention on the Rights of Persons with Disabilities  to achieve this, the SPC will assist the Inter-Ministerial Working Group by undertaking a review of existing legislation, policy and the National Strategy on Persons with Disabilities for conformity with the CRPD, build capacity of relevant staff so they understand the legislative requirements of the CRPD and advocate for ratification in order to ensure momentum. Advocacy will also\ncover possible signature and ratification of the Optional Protocol. In addition, the SPC will provide technical assistance to the Inter-Ministerial Working Group to develop an action plan on implementation and awareness-raising on the CRPD as well as assistance to identify relevant costs implications of the action plan. 2.   Individual autonomy and access to basic services of persons with disabilities improves through more accessible buildings  the SPC will provide technical assistance to the Government to review relevant legislation and guidelines on accessibility so that they meet relevant CRPD and EU standards, and provide technical and promote the use of high standard accessibility guidelines through awareness-raising and training for\nprofessionals in the construction industry, as well as public officials and civil servants tasked to issue construction permits and to certify buildings upon their completion. In addition, the SPC will support a pilot refurbishment of a limited number of public buildings (to be identified through a participatory process) so that they are more accessible for persons with disabilities.", "donor_short": ["UNDP(JPAA)"], "expenditure": [-466.0], "crs_descr": "Government administration", "focus_area_descr": "-"}], "subnational": [{"outputID": "00075817", "output_locID": "00075817-1", "name": "Tirana, Albania", "focus_area": "-", "lat": "41.3275", "type": "PPLC", "awardID": "00060273", "lon": "19.81889", "precision": "3", "focus_area_descr": "-"}], "operating_unit": "Albania", "budget": 0.0, "iati_op_id": "AL", "inst_descr": "UNDP", "start": "2010-07-15", "operating_unit_id": "ALB", "expenditure": -466.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/ALB/00060273/disability prodoc signed.pdf"], ["format"]], "project_id": "00060273", "inst_type_id": "40", "operating_unit_website": "http://www.undp.org.al/", "project_title": "promoting disability rights in albania"}