{"project_descr": "Support to the Central Elections Commissions over Electoral Cycle", "fiscal_year": [2013, 2011, 2012], "end": "2013-12-31", "region_id": "PAPP", "operating_unit_email": "registry.papp@undp.org", "inst_id": "02388", "outputs": [{"output_id": "00076401", "crs": "15130", "donor_id": ["00012"], "focus_area": "2", "gender_descr": "Gender Equality", "output_title": "Support to Central Elections", "budget": [288196.0, 596397.0, 208477.0], "fiscal_year": [2011, 2012, 2013], "gender_id": "1", "donor_name": ["Voluntary Contributions"], "award_id": "00060621", "output_descr": "The Central Elections Commission  Palestine is the independent body mandated to administer elections in the Palestinian Territories. Since 2002, and with substantial support and technical assistance from the international community, the CEC has successfully carried out voter registration activities, presidential and legislative elections, in addition to several civic education projects. In moving toward a more self-sustainable and cost-effective CEC, this initiative uses the electoral cycle approach to begin to address the long-term professional development and civic engagement needs of the CEC.  The professional development component will focus on designing and implementing a long-term institution building programme for the CEC and its staff, based on a baseline study. The civic engagement component will focus on systematizing and implementing a comprehensive and targeted programme of engagement with electoral stakeholders that recognizes and meets the needs of the Palestinian community. The current project will be a seed initiative that seeks to begin the professional development of the CEC and promote inclusive participation in electoral and political processes, while designing an overall umbrella programme that would include support to more institutions and processes over time.", "donor_short": ["UNDP"], "expenditure": [88904.0, 560783.0, 157905.0], "crs_descr": "Legal and judicial development", "focus_area_descr": "Democratic Governance"}, {"output_id": "00077473", "crs": "15130", "donor_id": ["10159", "00012"], "focus_area": "2", "gender_descr": "Gender Equality", "output_title": "Palestinian LegislativeCouncil", "budget": [400152.0, 1010953.0, 1062384.0], "fiscal_year": [2011, 2012, 2013], "gender_id": "1", "donor_name": ["Voluntary Contributions", "EUROPEAN COMMISSION"], "award_id": "00060621", "output_descr": "The overall objective is to strengthen the Palestinian Legislative Council (PLC) Secretariat to support the PLC as the democratically elected legislative body within the Palestinian National Authority (PNA). The PLC is responsible for establishing the legislative framework as well as overseeing the PNA in order to ensure transparent, effective and accountable governance. \nThe action will assist the PLC Secretariat in preparing for the resumption parliamentary work, in developing its internal administrative functions and processes as well as in conducting specifically designed activities to be implemented even in absence of a functioning PLC, such as outreach and visibility activities.", "donor_short": ["UNDP", "EUCOMM"], "expenditure": [55599.0, 876208.0, 697198.0], "crs_descr": "Legal and judicial development", "focus_area_descr": "Democratic Governance"}, {"output_id": "00083276", "crs": "99810", "donor_id": ["00061"], "focus_area": "5", "gender_descr": "Gender Equality", "output_title": "Inclusive and Participative Po", "budget": [74000.0, 300000.0], "fiscal_year": [2012, 2013], "gender_id": "1", "donor_name": ["GOVERNMENT OF BELGIUM"], "award_id": "00060621", "output_descr": "Political parties and parliaments are important actors in a transition to democracy, to prevent conflict and to address fragility; they play a particularly critical role in rebuilding trust and reconnecting citizen's - state society relationship in such environments, therefore supporting political settlements and reducing the potential for renewed conflict. The fall of the different regimes in the Arab region has proven that population's inclusive participation in decision making processes through inclusive and effective democratic institutions to be essential, even when economic development seems to be strong but unfortunately not shared with the (entire) population. \nThere is clearly a need for more inclusiveness in the work of parliaments and political parties as democratic institutions, a need to strengthen the representativeness of the assemblies as well as a necessity to rebuild citizens' trust in state institutions and their ability to improve citizens' lives.   Engaging with parliaments and political parties on a neutral manner will help foster inclusive political and economic participation and rebuild resilient state-society relations and prevent conflict. This project is seen as a new approach to UNDP's work on political process reform through an integrated approach to support to parliaments and political parties in select Arab States through joint support from BDP / DGG parliamentary development team and the BCPR crisis & governance team. . The outputs will meet important milestones for parliaments and political parties that have the structure, legal framework and capacity to engage all citizens in the political process and are able to be positive actors in preventing conflict.", "donor_short": ["BEL"], "expenditure": [73.0, 301303.0], "crs_descr": "Sectors Not Specified", "focus_area_descr": "Climate Change & Disaster Resilience"}], "subnational": [{"outputID": "00076401", "output_locID": "00076401-1", "name": "Palestine", "focus_area": "2", "lat": "31.92157", "type": "PCL", "awardID": "00060621", "lon": "35.20329", "precision": "9", "focus_area_descr": "Democratic Governance"}, {"outputID": "00077473", "output_locID": "00077473-1", "name": "Palestinian Legislative Council, Ramallah City", "focus_area": "2", "lat": "31.90256", "type": "PPL", "awardID": "00060621", "lon": "35.19555", "precision": "1", "focus_area_descr": "Democratic Governance"}, {"outputID": "00083276", "output_locID": "00083276-1", "name": "West Bank", "focus_area": "5", "lat": "32.22111", "type": "ADM1", "awardID": "00060621", "lon": "35.25444", "precision": "4", "focus_area_descr": "Climate Change & Disaster Resilience"}], "operating_unit": "Prog for Palestinian People", "budget": 3940559.0, "iati_op_id": "PS", "inst_descr": "UNDP - PAPP", "start": "2010-09-29", "operating_unit_id": "PAL", "expenditure": 2737973.0, "document_name": [["15-03-2011-PLC-Action Decription - Annex I.pdf"], ["http://www.undp.org/content/dam/undp/documents/projects/PAL/00060621/15-03-2011-PLC-Action Decription - Annex I.pdf"], ["format"]], "project_id": "00060621", "inst_type_id": "40", "operating_unit_website": "http://www.undp.ps/", "project_title": "support to the electoral cycle"}