{
    "description": "Health Systems Strengthening-Round 9 grant aims at; strengthening national capacities of the health workforce, health infrastructure, the HMIS systems and the pharmaceutical management systems.", 
    "end": "2012-12-31", 
    "fiscal_year": "2011", 
    "id": "00061396", 
    "operating_unit": "SSD", 
    "region": "RBA", 
    "start": "2011-03-01", 
    "subproject": [
        {
            "budget": 16946437.79, 
            "corporate outcome": "Legislatures, regional elected bodies, and local assemblies have strengthened institutional capacity, enabling them to represent their constituents more effectively", 
            "crs": "13040", 
            "description": "The main focus of this grant is on increasing Southern Sudanese capability to deliver and manage their existing services. It addresses four of the main constraints to effective service delivery, as identified in the national health policy: (1) Lack of skilled manpower at all levels of the health system, (2) Lack of appropriate equipment and supplies, (3) Lack of a well functioning disease surveillance and response system, and (4) Poor infrastructure and support services. Key objectives of the grant include: \r\ni) To assist the population of South Sudan with skilled health workforce\r\nii) To ensure that the population of South  Sudan has access to safe and effective drugs\r\niii) To strengthen the existing Health Information System in order to provide reliable health data\r\niv) To provide HSS related service deliveries including laboratory service, safe blood banks, ANC /PMTCT strengthening and Community centres muscles", 
            "donor_long": [
                "UNITED NATIONS DEVELOPMENT PROGRAMME", 
                "GLOBAL FUND TO FIGHT AIDS", 
                " TUBERCULOSIS"
            ], 
            "donor_short": [
                "UNDP", 
                "GFATM"
            ], 
            "end date": "2012-12-31", 
            "expenditure": 6248752.98, 
            "fiscal year": "2011", 
            "focus area": "Poverty reduction & MDG achievement", 
            "gender code": "Some contribution to gender equality", 
            "id": "00077757", 
            "project_id": "00061396", 
            "start date": "2010-10-01", 
            "title": "Health Systems Strengthening i"
        }
    ], 
    "title": "Health Systems Strengthening in South Sudan-Round 9"
}