{"project_descr": "Integrating Climate Change risks in the forestry and fisheries sectors in Samoa (ICCRIFS)", "fiscal_year": [2013, 2011, 2012], "end": "2015-03-31", "region_id": "RBAP", "operating_unit_email": "registry.ws@undp.org", "inst_id": "02728", "outputs": [{"output_id": "00077990", "crs": "41010", "donor_id": ["10003"], "focus_area": "8", "gender_descr": "Gender Equality", "output_title": "Climate Change and Forestry", "budget": [778200.0, 353195.0, 1071028.0], "fiscal_year": [2011, 2012, 2013], "gender_id": "1", "donor_name": ["Global Environment Fund Truste"], "award_id": "00061539", "output_descr": "Integration of Climate Change Risks and Resilience into Forestry Management in Samoa (ICCRIFS) aims to increase the resilience and adaptive capacity of Samoa's forest areas and dependent communities to the threat of climate change.  \r\n\r\nThis will be accomplished through three major components:\r\n1. Integration of Climate Change Risks and Resilience into Forestry Policy Frameworks. This project will result in revisions to national \r\nforestry policy and plans, enhanced coordination and forestry-related early warning systems, and increased capacities of government officials in climate adaptation.\r\n2. Demonstration of Climate Resilient Agroforestry and Forestry Techniques in Lowland and Upland Areas.  Demonstration projects will make currently unsustainable forestry and agroforestry practices more resilient.  It will increase understanding of key vulnerabilities, priorities for rehabilitation of affected areas, and improve stakeholder capacity.\r\n3. Capturing, Analyzing, and Disseminating Project Knowledge and Lessons Learned.  Best practices will be generated and shared with stakeholders.  This will encourage a bottom-up approach where field activities inform regional, national, and local decision making.\r\n\r\nThe ICCRIFS project will continue the mainstreaming of climate change into national policies and development plans.  Over time, national activities will inform community activities, and vice versa.  This will ensure climate change risks are assessed in all levels of decision making.", "donor_short": ["GEFTrustee"], "expenditure": [190682.0, 273270.0, 400383.0], "crs_descr": "Environmental policy and administrative management", "focus_area_descr": "South-South"}], "subnational": [{"outputID": "00077990", "output_locID": "00077990-1", "name": "Lanotoo", "focus_area": "8", "lat": "-13.91033", "type": "RES", "awardID": "00061539", "lon": "-171.8276", "precision": "4", "focus_area_descr": "South-South"}], "operating_unit": "Samoa", "budget": 2202423.0, "iati_op_id": "WS", "inst_descr": "National Execution", "start": "2011-02-28", "operating_unit_id": "WSM", "expenditure": 864335.0, "document_name": [["ICCRIFS-Samoa -prodoc-22March2011.pdf"], ["http://www.undp.org/content/dam/undp/documents/projects/WSM/00061539/ICCRIFS-Samoa -prodoc-22March2011.pdf"], ["format"]], "project_id": "00061539", "inst_type_id": "10", "operating_unit_website": "http://www.undp.org.ws/", "project_title": "climate change and resilient forest management"}