{"budget":[202096.0],"document_name":[["TNC Project Document.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/IRN/00060775/TNC Project Document.pdf"]],"end":"2015-12-31","expenditure":[142553.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"IR","inst_descr":"National Execution","inst_id":"01598","inst_type_id":"10","operating_unit":"Iran, Islamic Republic of","operating_unit_email":"Vina.barahman@undp.org","operating_unit_id":"IRN","operating_unit_website":"http://www.undp.org.ir/","outputs":[{"award_id":"00060775","budget":[90579.0,91517.0,20000.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[47506.0,75060.0,19987.0],"fiscal_year":["2013","2012","2011"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The Third Communication will be prepared according to the guideline adopted by Decision 17/CP8 and any other guidance that will be adopted by the Conference of parties (COP) which are applicable to the national communications of Non-Annex I Parties. As the follow-up project to the Initial National Communication (INC) and the Second National Communication (SNC). TNC  will update and strengthen information provided on national circumstances including newly developed national regulations, rules and procedures, greenhouse gas inventories, climate change mitigation, vulnerability to climate change and adaptation strategies, and information on capacity building activities including public awareness, education, training, systematic research and observation, and technology transfer. A list of projects related to adaptation to climate change and mitigation of climate change will also be included. Emphasis will be on improving the quality of reporting and development of national strategies based on quantitative approaches. The project will also attempt to streamline climate change considerations with the official national sustainable development plans and to enhance the national capacity to prepare subsequent NCs on a continuous basis that meet the COP guidelines.","output_id":"00076671","output_title":"3rd Nat'l Comm to UNFCCC"}],"project_descr":"Enabling the Islamic Republic of Iran to prepare its Third National Communication to the Conference of Parties (CoP) to the UN Framework Convention on Climate Change (UNFCCC)","project_id":"00060775","project_title":"Third Nat'l Comm to UN Climate Change Convention","region_id":"RBAP","start":"2011-11-20","subnational":[{"awardID":"00060775","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"35.69439","lon":"51.42151","name":"Iran","outputID":"00076671","output_locID":"00076671-1","precision":"9","type":"PCL"}]}