{"budget":[298278.0],"document_name":[],"end":"2013-12-31","expenditure":[188223.0],"fiscal_year":["2013","2012"],"iati_op_id":"SRB","inst_descr":"SRB-Anticorruption Agency","inst_id":"03813","inst_type_id":"10","operating_unit":"Serbia","operating_unit_email":"registry.rs@undp.org","operating_unit_id":"SRB","operating_unit_website":"http://www.undp.org.rs/","outputs":[{"award_id":"00066786","budget":[194278.0,104000.0],"crs":"15130","crs_descr":"Legal and judicial development","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[182526.0,5697.0],"fiscal_year":["2013","2012"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The project will reduce corruption by raising public awareness and fuelling intolerance. It will do so by promoting investigative journalism in the public interest. The project will engage youth journalists, NGOs and universities, and together they will use innovative information technology and social media to crowd-source and gather data and other information.  Youth and NGOs will disseminate information, stories, case studies and investigative articles on corruption through mechanisms that they will define including web sites, blogs, twitter and others. The NGOs will collaborate, coach and counsel young journalists with whom they will conduct independent, non-offensive and professional research that will yield high-quality and influential investigative journalism.   Investigative journalism disseminated through social media will better reach out to youth, raise their awareness and understanding of corruption, and thereby sow seeds for widespread behavior change and for increased youth engagement in anti-corruption advocacy.  Such a bottom-up approach will stimulate positive change, that will be accentuated through the use of new technologies, social media and a changing media space. The NGOs will identify leads and cases that will be developed with the youth journalists, and will mobilize public awareness around them.  This initiative will open prospects for expanded and structured cooperation with the Anticorruption Agency in the context of its public awareness and education mandate.","output_id":"00082829","output_title":"Youth Sleuth"}],"project_descr":"Empowering Youth to Fight Corruption","project_id":"00066786","project_title":"Youth Against Corruption","region_id":"RBEC","start":"2012-05-08","subnational":[{"awardID":"00066786","focus_area":"2","focus_area_descr":"Democratic governance","lat":"45.11667","lon":"21.30361","name":"Vrsac, Serbia","outputID":"00082829","output_locID":"00082829-1","precision":"3","type":"PPLA2"}]}