{"budget":[829407.0],"document_name":[],"end":"2016-12-31","expenditure":[658066.0],"fiscal_year":["2013","2012"],"iati_op_id":"ML","inst_descr":"National Execution","inst_id":"02077","inst_type_id":"10","operating_unit":"Mali","operating_unit_email":"registry.ml@undp.org","operating_unit_id":"MLI","operating_unit_website":"http://www.ml.undp.org/","outputs":[{"award_id":"00064583","budget":[429407.0,400000.0],"crs":"15162","crs_descr":"Human rights","donor_id":["00012","00182"],"donor_name":["Voluntary Contributions","GOVERNMENT OF NETHERLANDS"],"donor_short":["UNDP","NET"],"expenditure":[428269.0,229797.0],"fiscal_year":["2013","2012"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le Mali reconnait et garantit les droits fondamentaux de l'Homme dans sa Constitution de 1992. Cette protection sortira encore renforcée de la révision constitutionnelle qui sera prochainement soumis à référendum populaire.\r\n\r\nLe Mali a aussi ratifié les instruments juridiques internationaux et régionaux pertinents. Des politiques et programmes en matière de droits de l'homme ont été adoptés, et des institutions et des mécanismes créés ou mis en place, souvent avec un appui des Agences du Système des Nations Unies et des bilatéraux.\r\n\r\nLe Gouvernement, à travers le Ministère de la Justice, est chargé de la mise en œuvre du Plan opérationnel  PRODEJ (Programme de Développement du Secteur Justice) dont la Composante 4 concerne l'accessibilité de la Justice et la promotion des droits de l'homme et du genre. Ce programme conjoint du Système des Nations Unies s'insère complètement dans ce programme et plus particulièrement dans cette composante 4 : elle sera pilotée et coordonnée dans la cadre de cette composante, et la renforcera.\r\n\r\nEn dépit de tous ces efforts, des défis énormes restent à relever pour faire progresser les droits de l'homme en termes d'effectivité. En effet :\r\n\r\n\r\n\r\n- la situation des droits économiques sociaux et culturels (DESC) est particulièrement préoccupante, étant donné l'intensité de la pauvreté (la pauvreté monétaire reste aux alentours de  43% (CSCRP 2012-2017) avec environ 22% de la population vivant dans l'extrême pauvreté) ; l'administration est très peu familiarisée aux DESC ;  le secteur judiciaire a du mal à les défendre;  et les détenteurs de droits (hommes et femmes) ne les revendiquent guère individuellement par des voies de droit ;\r\n\r\n- l'accessibilité de la Justice se heurte à des contraintes telles, l'éloignement des juridictions ; la non-application des instruments internationaux et régionaux par les juridictions nationales, en particulier en ce qui concerne le droit des femmes ;  le coût des procès ; la faible connaissance des citoyens et des citoyennes de leurs droits ; le faible niveau de formation des acteurs de la justice ; une faible information sur les procédures et le contenu des textes nationaux et internationaux en vigueur ; une jurisprudence peu développée ; une assistance judiciaire non-généralisée ; \r\n\r\n- le recours à l'institution du Médiateur de la République dans les litiges opposant l'Etat aux citoyens reste faible ;\r\n\r\n- les  capacités de la Commission Nationale des Droits de l'Homme et des organisations de  la société civile, surtout en matière de coordination, de facilitation de débats et de plaidoyer ; et de facilitation de l'accès à l'information, restent toujours faibles ; et\r\n  \r\n- des retards importants sont constatés dans la soumission des rapports aux organes de suivi des traités ; leur préparation ne bénéficie pas d'une approche participative suffisante, et leur suivi fait défaut.\r\n \r\nPour y remédier, le Programme vise à accompagner l'Etat du Mali et les organisations de la société civile de promotion des droits de l'homme,  dans leurs efforts de consolidation de l'Etat de droit, de l'accessibilité de la Justice et de promotion et protection des droits de l'homme selon les cinq principaux domaines d'actions, chacun en réponse à un des grands défis susmentionnés :\r\n\r\n1.\tLa promotion des droits économiques, sociaux et culturels (DESC) ;\r\n\r\n2.\tL'amélioration de l'accessibilité de la Justice ;\r\n\r\n3.\tL'amélioration du recours au Médiateur de la République dans les litiges entre les citoyens, citoyennes et l'Etat ;\r\n\r\n4.\tLe renforcement des capacités de la Commission Nationale des Droits de l'Homme (CNDH) et des organisations de la société civile ; et\r\n\r\n5.\tL'appui au mécanisme national d'élaboration (et de suivi) des rapports destinés aux mécanismes des Nations Unies.\r\n\r\nComme indiqué, tous ces éléments se rapportent à la composante 4 du PO/PRODEJ intitulé « l'amélioration de l'accessibilité à la justice-promotion des droits humains et du genre ». Le Ministère de la Justice en est le responsable, et ce programme permettra également au Ministère de la Justice d'avoir une meilleure redéfinition de ladite composante.\r\n\r\nPar conséquent, le Programme privilégie à la fois l'approche programme, l'appropriation nationale,  la gestion axée sur les résultats et l'approche transformative pour une amélioration sensible de la situation des droits de l'homme au Mali.","output_id":"00081304","output_title":"Programme Droits de l'Homme au"}],"project_descr":" ","project_id":"00064583","project_title":"ProgrammeDroits de l'Homme au Mali","region_id":"RBA","start":"2012-01-22","subnational":[{"awardID":"00064583","focus_area":"2","focus_area_descr":"Democratic governance","lat":"18","lon":"-2","name":"Mali","outputID":"00081304","output_locID":"00081304-1","precision":"9","type":"PCL"}]}