{"budget":[530789.0],"document_name":[],"end":"2014-03-30","expenditure":[268212.0],"fiscal_year":["2013","2012"],"iati_op_id":"AR","inst_descr":"Gobierno","inst_id":"00085","inst_type_id":"10","operating_unit":"Argentina","operating_unit_email":"registry.ar@undp.org","operating_unit_id":"ARG","operating_unit_website":"http://www.undp.org.ar/","outputs":[{"award_id":"00069335","budget":[276508.0,254281.0],"crs":"15140","crs_descr":"Government administration","donor_id":["01013"],"donor_name":["ARG-GOBIERNO"],"donor_short":["GOB"],"expenditure":[268212.0,null],"fiscal_year":["2013","2012"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"El Gobierno de la Provincia del Chubut ha decidido recuperar la herramienta metodológica de planificación estratégica para optimizar el diseño, la ejecución, el seguimiento y la evaluación de las políticas públicas Se han formulado 40 programas para el período 20122013 que permitió identificar y cuantificar las actividades (metas intermedias) y los recursos físicos y financieros necesarios para el logro de resultados (metas finales) en cada una de las jurisdicciones de gobierno. La ejecución de estos programas requiere implementar un sistema estandarizado y transparente para su programación, gestión, seguimiento y evaluación, con rigurosa periodicidad, tanto a nivel de organismo ejecutor como también por área geográfica. El presente proyecto tiene como objetivo fortalecer las capacidades de gestión para la Gobernabilidad Democrática. A la finalización del proyecto se prevé:\r\n(i) Haber implantado un Sistema de Programación y Gestión por Metas y Resultados para diez (10) programas de gobierno.\r\n(ii) Disponer del Sistema del Centro de Gestión del Gobernador que permita fortalecer la capacidad de gestión de su despacho, y apoyar el ordenamiento de la acción ejecutiva, en relación a la estrategia gubernamental y\r\n(iii) Disponer del Sistema de Acción comunicacional como medio de búsqueda de consenso de la acción gubernamental y pedagogía ciudadana.","output_id":"00083977","output_title":"Gestión Gobierno de Chubut"}],"project_descr":"Fortalecimiento de la Alta Direccion del Gobierno de la Provincia de Chubut","project_id":"00069335","project_title":"Fortalecimiento de la Alta Direccion de Chubut","region_id":"RBLAC","start":"2012-08-01","subnational":[{"awardID":"00069335","focus_area":"2","focus_area_descr":"Democratic governance","lat":"-34","lon":"-64","name":"Argentina","outputID":"00083977","output_locID":"00083977-1","precision":"9","type":"PCL"}]}