{"budget":[8001074.0],"document_name":[],"end":"2015-06-30","expenditure":[7234943.0],"fiscal_year":["2013","2012"],"iati_op_id":"ZM","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Zambia","operating_unit_email":"registry.zm@undp.org","operating_unit_id":"ZMB","operating_unit_website":"http://www.undp.org.zm/","outputs":[{"award_id":"00062206","budget":[2051882.0,5949192.0],"crs":"13040","crs_descr":"STD control including HIV/AIDS","donor_id":["00327"],"donor_name":["GLOBAL FUND TO FIGHT AIDS, TUBERCULOSIS"],"donor_short":["GFATM"],"expenditure":[1849291.0,5385652.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Zambia has one of the highest TB burden in the African region with 70% of all detected TB cases being co-infected with HIV/AIDS. The HIV/AIDS epidemic has exacerbated the TB burden and it is one of the countries with high HIV prevalence, estimated at 14% for those aged 1549 years. Available programme information shows that notified TB cases have been declining in Zambia since 2005. However, the numbers being notified are still high compared to what is being reported in other countries in the region. In 2011, Zambia notified 12, 046 new smear positive TB cases and the TB disease burden was estimated at 373 cases per 100,000 population. However, the country has recorded improvements in the treatment outcomes with the treatment success rate stabilising at 87% for the 2009 and 2010 cohorts. \r\n\r\nZambia adopted the TB DOTS strategy in 1998 and there is universal facility coverage of TB DOTS services in the country. TB microscopy services have also been expanding progressively since 2006, including innovations such as involving community level DOT supporters to enhance treatment adherence and in sputum referral systems where there are no laboratory services on site. \r\nThe project will contribute to reducing TB related morbidity and mortality and ultimately reduces the incidence of TB.  Specifically, the project will to improve access to both first line and second line anti-TB drugs and facilitate diagnosis through the procurement of the first and second line drugs and related laboratory supplies and equipment. The project is also supporting the National TB Program (NTP) to strengthen its monitoring and evaluation system.  Furthermore, the project is working at enhancing service delivery capacity among partners by supporting the NTP to hold provincial and national technical meetings at which program implementation successes and challenges are discussed.  Resources have been allocated to that are being used to support External Quality Assurance (EQA) of TB diagnostic centres in the country.  Given the close epidemiological links between TB and HIV, the project is supporting the NTP to strengthening the links between the two programs through implementation of collaborative TB/HIV activities at various levels and the development of the necessary guidelines and tools. Resources have also been allocated for strengthening the National TB M&E and supervisory systems.","output_id":"00079589","output_title":"GFATM Round 7 TB Grant-Zambia"}],"project_descr":"Zambia Tuberculosis (TB) Program Stop TB Strategic Plan Implementation Update 2008 - 2012 - Improved access to first line and second line anti-TB drugs, TB diagnosis, and improve monitoring and evaluation capacity of the National TB Program (NTP)","project_id":"00062206","project_title":"GFATM Round 7 Phase 2 TB Grant in Zambia","region_id":"RBA","start":"2011-11-01","subnational":[{"awardID":"00062206","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"-15","lon":"30","name":"Zambia","outputID":"00079589","output_locID":"00079589-1","precision":"9","type":"PCL"}]}