{"project_descr": "ENHANCING INFRASTRUCTURE DEVELOPMENT THROUGH (PPP) PUBLIC PRIVATE PARTNERSHIP", "fiscal_year": [2012], "end": "2012-12-31", "region_id": "RBAS", "operating_unit_email": "registry.sy@undp.org", "inst_id": "02925", "outputs": [{"output_id": "00076094", "crs": "15110", "donor_id": ["00233"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "PPP to enhance infrastructure", "budget": [6300.0], "fiscal_year": [2012], "gender_id": "1", "donor_name": ["GOVERNMENT OF SYRIAN ARAB REPUBLIC"], "award_id": "00060437", "output_descr": "The project ultimate goal is to support the Syrian Government's National PPP Programme aiming at developing the infrastructures in Syria.  Under the umbrella of the National Strategy for Public Private Partnership, the project will seek the cooperation between the public and the private sector in order to develop the needed infrastructure. Moreover, the project will support the Central PPP Unit, whose main role is to serve as the institutional focal point for the implementation of the PPP programme, and the PPP nodal Units in each Sector Line Ministry that will interact with the Central PPP Unit, and will assist the Central PPP Unit and the nodal Units to become operational. The project will facilitate and help the Central PPP Unit and the Line Ministries in identifying and documenting the criteria for PPP projects, in the areas of Transport and Logistics, Mass Urban Public Transport, Municipal Services, Energy Projects and Social services.\r\nThe project envisages a comprehensive training programme for the national authorities on  international procurement  bidding processes, contractual modalities, supervision of projects implementation within a monitoring and evaluation indicators to help the government  assess the performance of the  PPP projects", "donor_short": ["SYR"], "expenditure": [2944.0], "crs_descr": "Economic and development policy/planning", "focus_area_descr": "-"}], "subnational": [{"outputID": "00076094", "output_locID": "00076094-1", "name": "Syria", "focus_area": "-", "lat": "35", "type": "PCL", "awardID": "00060437", "lon": "38", "precision": "9", "focus_area_descr": "-"}], "operating_unit": "Syria", "budget": 6300.0, "iati_op_id": "SY", "inst_descr": "The State Planning Commission", "start": "2010-07-01", "operating_unit_id": "SYR", "expenditure": 2944.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/SYR/00060437/PPP.pdf"], ["format"]], "project_id": "00060437", "inst_type_id": "10", "operating_unit_website": "http://www.undp.org.sy/", "project_title": "enhancing infrastructure development through ppp"}