{
    "description": "", 
    "end": "2012-12-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00061510", 
    "operating_unit": "ZAF", 
    "region": "RBA", 
    "start": "2011-01-01 00:00:00", 
    "subproject": [
        {
            "budget": "100000", 
            "corporate outcome": "23", 
            "crs": "74010", 
            "description": "The purpose of this OUTPUT is to increase the participation of rural communities in the country’s growth process by promoting rural development to reduce poverty, inequalities, and unemployment. A UN Interagency Support Task Team (to enhance coherence & complementarity) will work with national stakeholders to support the further articulation of national rural development policy, strategy, and programmes.  The task team will, jointly with the Department of Land Reform and Rural Development, develop a programme of support, which will contribute towards ensuring that small scale farming is integrated into the mainstream economy and facilitating national consultations on land reform issues.  It would also leverage the Department in expansion of rural development knowledge base through research and exchange programme using South-South Cooperation (SSC) modality; and capacity enhancement of key rural institutions including local governments responsible for rural development mandate.   The programme will also carry out an advocacy programme that focuses on national policies and strategies on rural development to ensure expanded support and broader participation of stakeholders.", 
            "donor": "UNDP", 
            "end date": "2012-12-31 00:00:00.0", 
            "expenditure": "29643.71", 
            "fiscal year": "2011", 
            "focus area": "4", 
            "gender code": "Some contribution to gender equality", 
            "id": "00077935", 
            "project_id": "00061510", 
            "start date": "2011-01-01 00:00:00.0", 
            "title": "RURAL DEVELOPMENT"
        }, 
        {
            "budget": "200000", 
            "corporate outcome": "11", 
            "crs": "16064", 
            "description": "The purpose of this activity is to address the challenges of state implementation capacity.   It will focus on the expansion of the knowledge base for more informed policy choices, strategic support to unblock service delivery challenges, and macroeconomic analysis. Hands-on assistance will be provided to unblock service delivery by identifying capacity gaps and developing capacity including organizational systems/process engineering in selected areas by exploiting local resources. Knowledge based management will be improved through the creation of the South-South research exchange plan and organizing platforms/events that addresses the developmental challenges in South Africa. Government service delivery will be improved through capacity building on institutionalisation of M&E system.  It will focus basically on Leadership and Management programme for strategic and policy efficiency to improve on planning, implementation and monitoring of service delivery programmes through utilization of Results Based Management (RBM) modality.  The macroeconomic analysis will be done through the socially inclusive Maquette for MDGs Simulation (MAMS) model that can assist the government for efficient allocation of resources for the realisation of MDGs. Another key component to improve on service delivery is on the citizenry capacity building through consultative forums, establishing special development zones, and client satisfaction surveys.", 
            "donor": "UNDP", 
            "end date": "2012-12-31 00:00:00.0", 
            "expenditure": "175460.24", 
            "fiscal year": "2011", 
            "focus area": "2", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00077937", 
            "project_id": "00061510", 
            "start date": "2011-01-01 00:00:00.0", 
            "title": "Repositioning of Public Sector"
        }, 
        {
            "budget": "200000", 
            "corporate outcome": "23", 
            "crs": "74010", 
            "description": "The purpose of this activity is to support the South African government to develop a well designed sustainable mechanism to use social protection as an instrument for inclusive growth and promotion of equity.  This will also assist households to adopt an efficient strategy of coping with economic risks and shocks.  The UNDP will support the revision of the social protection system to be incentive compatibility so that it does not discourage initiatives to work and open ways for abuse by beneficiaries. A comprehensive situational analysis to identify the gaps in the present social protection system will be conducted and report that informs possible policy interventions will be compiled. A knowledge based management system will also be constituted that draws lessons and generates knowledge through the modality of South-South cooperation that can enhance South Africa’s capacity to apply better forms of social protection while stimulating long-term economic growth.", 
            "donor": "UNDP", 
            "end date": "2012-12-31 00:00:00.0", 
            "expenditure": "178465.91", 
            "fiscal year": "2011", 
            "focus area": "4", 
            "gender code": "Gender Equality as a principal objective", 
            "id": "00077938", 
            "project_id": "00061510", 
            "start date": "2011-01-01 00:00:00.0", 
            "title": "SOCIAL PROTECTION"
        }, 
        {
            "budget": "152135", 
            "corporate outcome": "23", 
            "crs": "74010", 
            "description": "This OUTPUT aims to support Government initiative on eSkills for Capacity Building & Human Resource Development; eSkills for Business Development; eSkills for Improving Public Services & Strengthening Democratic Institutions; eSkills & Education Delivery; Researching & Evaluating eSkills; eSkills for Participation in Local Decision Making and eSkills for African Advancement & Enhancing International Cooperation.", 
            "donor": "UNDP", 
            "end date": "2012-12-31 00:00:00.0", 
            "expenditure": "141653.47", 
            "fiscal year": "2011", 
            "focus area": "4", 
            "gender code": "Some contribution to gender equality", 
            "id": "00077945", 
            "project_id": "00061510", 
            "start date": "2011-01-01 00:00:00.0", 
            "title": "E-SKILLS FOR INCLUSIVE GROWTH"
        }
    ], 
    "title": "ENHANCING INCLUSIVE GROWTH"
}