{"budget":[952455.0],"document_name":[],"end":"2014-03-27","expenditure":[765562.0],"fiscal_year":["2013","2012"],"iati_op_id":"KG","inst_descr":"United Nations Development Pro","inst_id":"01767","inst_type_id":"40","operating_unit":"Kyrgyzstan","operating_unit_email":"jyldyz.kuvatova@undp.org","operating_unit_id":"KGZ","operating_unit_website":"http://www.undp.kg/","outputs":[{"award_id":"00066340","budget":[752985.0,199470.0],"crs":"15140","crs_descr":"Government administration","donor_id":["00012","10480"],"donor_name":["Voluntary Contributions","UNITED STATES AGENCY FOR INTERNATIONAL DEVELOPMENT (USAID)"],"donor_short":["UNDP","USAID"],"expenditure":[606485.0,159077.0],"fiscal_year":["2013","2012"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The objective of the UNDP project on Support to National Budget Transparency is to assist the country in development of an anticorruption framework with specific focus on reduction of corruption in the budgetary area through transparency and improved budgetary oversight and audits. Specifically it is expected that the Project will contribute to (1) improving anticorruption strategies and implementation plans and will support efforts of state agencies and civil society organizations in establishing an operational anticorruption framework and social coalition; (2) improving budget expertise and public engagement into decision making prior to budget approval; (3) strengthening capacities of the Chamber of Accounts conduct performance audit and apply international audit standards. \r\nThe assistance will be channeled through the selected integrity and oversight institutions such as the Chamber of Accounts (CoA), the Parliament, Civil Society and Media institutions and other relevant stakeholders. The project will add efficiency and speed to the beneficiary agencies operations, especially in their common fight against corruption and will assist the CSO and the state agencies to critically assess current budgetary issues and propose constructive recommendations for decision makers, thus approximating state services to their beneficiaries through the budget instrument. It will positively contribute to stability, establishing governance in accord with the rule of law, respect of human rights and international standards.","output_id":"00082541","output_title":"Transparent Public Finances"}],"project_descr":"Transparent Public Finance Management","project_id":"00066340","project_title":"Transparent Public Finance Management","region_id":"RBEC","start":"2012-03-27","subnational":[{"awardID":"00066340","focus_area":"2","focus_area_descr":"Democratic governance","lat":"41","lon":"75","name":"Kyrgyzstan","outputID":"00082541","output_locID":"00082541-1","precision":"9","type":"PCL"}]}