{"budget":[719249.0],"document_name":[["PIMS 4730 BD Suriname Coastal PA ProDoc  final 280711.pdf","signature page MSP Suriname Coastal Protected Area Management.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/SUR/00061290/PIMS 4730 BD Suriname Coastal PA ProDoc  final 280711.pdf","http://www.undp.org/content/dam/undp/documents/projects/SUR/00061290/signature page MSP Suriname Coastal Protected Area Management.pdf"]],"end":"2014-07-31","expenditure":[609956.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"SR","inst_descr":"Physical plan Land  and forest","inst_id":"00008","inst_type_id":"10","operating_unit":"Suriname","operating_unit_email":"registry.sr@undp.org","operating_unit_id":"SUR","operating_unit_website":"http://undpsuriname.org/","outputs":[{"award_id":"00061290","budget":[489011.0,208971.0,21267.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00012","10003"],"donor_name":["Voluntary Contributions","Global Environment Fund Truste"],"donor_short":["UNDP","GEFTrustee"],"expenditure":[493022.0,97424.0,19510.0],"fiscal_year":["2013","2012","2011"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The project goal is to safeguard Suriname's globally significant coastal biodiversity. The project objective is to promote the conservation of biodiversity through improved management of protected areas along the nation's western coast. The objective will be achieved through two components: (1) improving the management effectiveness and efficiency of coastal protected areas; and (2) increasing and diversifying coastal protected area funding.\r\n\r\nSuriname's coastal system is a regionally unique and globally important biodiversity refuge. Nearly 373,000 hectares of the coastal zone is designated as a protected area. The intact mosaic of wetlands, mangrove forests, and mudflats host millions of migratory birds each year. A variety of unsustainable anthropogenic activities threaten these multiple-use coastal areas including over-harvest, infrastructure development, farming, and oil production. \r\n\r\nCoastal protected area managers are ill-equipped to address existing and emerging conservation challenges due to two interrelated barriers:  insufficient management capacity and inadequate financial resources.  Proposed interventions are designed to remove these barriers and improve the conservation capacity of three target coastal MUMAs and three Nature Reserves (NR) encompassing 226,000 hectares of land and sea scape. \r\n\r\nThe project follows the guidance of GEF's Strategic Objective One and Strategic Program One. Project activities will help build the capacities required to secure the long-term financial sustainability of Suriname's coastal protected area system by: (i) harmonizing management practices to secure effective and efficient conservation, (ii) building capacity for strategic conservation and financial management, and, (iii) establishing additional and innovative income sources for protected area management and biodiversity","output_id":"00077607","output_title":"Coastal Protected Areaa"}],"project_descr":"GEF-PIMS 4370 BD MSP: Suriname Coastal Protected Area Management project","project_id":"00061290","project_title":"Suriname Coast Protect Area Management MSP","region_id":"RBLAC","start":"2011-07-28","subnational":[{"awardID":"00061290","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"4","lon":"-56","name":"Suriname","outputID":"00077607","output_locID":"00077607-1","precision":"9","type":"PCL"}]}