{"budget":[806490.0],"document_name":[],"end":"2014-12-31","expenditure":[292348.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"KW","inst_descr":"National Execution","inst_id":"01752","inst_type_id":"10","operating_unit":"Kuwait","operating_unit_email":"registry.kw@undp.org","operating_unit_id":"KWT","operating_unit_website":"http://www.kw.undp.org/","outputs":[{"award_id":"00062458","budget":[294580.0,294580.0,217330.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00145"],"donor_name":["GOVERNMENT OF KUWAIT"],"donor_short":["KWT"],"expenditure":[172617.0,119731.0,null],"fiscal_year":["2013","2012","2011"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The project builds on UNDP's mandate and strategic vision and aims to promote gender equality and empower women, youth, and civil society through participation in national development. It corresponds to the commitment of UNDP Kuwait to address the empowerment of women as stated in its Country Programme Action Plan 2009-2014.\r\nThis project aspires to establish and build the technical capacity of the Women Research and Studies Center (WRSC) for the benefit of students, statisticians, researchers and other academics including policy-makers and civil society organizations. The WRSC will be equipped with a state-of-the-art digital database housing all the information and data relating to women in Kuwait and will be disseminated on the internet to ensure its ubiquity for ease of access. The WRSC will also provide a forum for local and regional institutions dealing with women related issues to share resources and seek knowledge and advice through networking and capacity development initiatives provided by the center. It is envisaged that the WRSC through these interventions will play a big role in contributing to achieving the national outcome relating to enhancing and expanding the scope of women's participation in economic activities, political decision-making, and gender equality, in consistency with national plans and the long-term strategic vision to support attainment of MDG3.","output_id":"00079948","output_title":"Establishment of Women's Resea"}],"project_descr":" ","project_id":"00062458","project_title":"Establishment of Women's Research Center","region_id":"RBAS","start":"2011-01-01","subnational":[{"awardID":"00062458","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"29.36972","lon":"47.97833","name":"Kuwait","outputID":"00079948","output_locID":"00079948-1","precision":"9","type":"PCL"}]}