{"budget":[625000.0],"document_name":[],"end":"2012-12-31","expenditure":[0.0],"fiscal_year":["2011"],"iati_op_id":"AR","inst_descr":"Gobierno de la Provincia de Bu","inst_id":"","inst_type_id":"10","operating_unit":"Argentina","operating_unit_email":"registry.ar@undp.org","operating_unit_id":"ARG","operating_unit_website":"http://www.undp.org.ar/","outputs":[{"award_id":"00061543","budget":[625000.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":[""],"donor_name":["ARG-GOBIERNO"],"donor_short":[],"expenditure":[0.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"La Generación de la Cartografía del Sector marítimo Costero de la Provincia de Buenos Aires se enmarca en el Plan de Ordenamiento territorial e Infraestructura de la provincia de Buenos Aires a implementarse en etapas sucesivas y consecutivas. Esta dará por resultado la documentación cartográfica primaria del área marítima costera bonaerense San Clemente-Necochea, donde se identificarán las principales formas marítimas costeras naturales (dunas costeras, playas, acantilados, etc.). Las unidades obtenidas permitirán identificar los principales conflictos y problemáticas ambientales, que constituirán uno de los aspectos para definir los criterios de ordenamiento y de infraestructura del territorio.\r\n \r\nLa Dirección de Aplicación de Imágenes Satelitarias (D.A.I.S.) del Ministerio de Infraestructura de la Provincia de Buenos Aires, en su carácter de autoridad responsable de la actividad en materia de generación de cartografía oficial, y el uso de imágenes satelitales para el monitoreo de recursos naturales y producción, será el organismo responsable de ejecución.","output_id":"00077999","output_title":"Cartografía sector marítimo"}],"project_descr":"Cartografía del sector marítimo costero de la Provincia de Buenos Aires","project_id":"00061543","project_title":"Cartografía del Sector Marítimo Costero de Buenos Aires","region_id":"RBLAC","start":"2011-04-01","subnational":[]}