{
    "description": "Strengthening corruption prevention capacities in Eastern Europe and Central Asia", 
    "end": "2013-12-31", 
    "fiscal_year": "2011", 
    "id": "00061757", 
    "operating_unit": "SVK", 
    "region": "RBEC", 
    "start": "2011-04-26", 
    "subproject": [
        {
            "budget": 125000.0, 
            "corporate outcome": "Strengthened national-, regional- and local-level capacity to implement anti-corruption initiatives", 
            "crs": "15140", 
            "description": "The corruption situation in the region remains very serious, notwithstanding the anti-corruption efforts undertaken in the framework of EU accession (in Western Balkans and Turkey), UN Convention Against Corruption (UNCAC) and other international conventions. Integrity frameworks remain weak across the region (weakest in Central Asia), to a significant extent due to insufficient focus on corruption prevention. Based on its experience of several years working with anti-corruption agencies and on analysis of current global and regional trends, UNDP BRC has identified a number of key areas for capacity development to leverage genuine improvements in public accountability, transparency and integrity, including: capacity development support to national integrity institutions; corruption assessments and integrity strengthening in public service delivery and in local governments; support to the UNCAC review process through a transparent, participatory and comprehensive approach; advocacy, networking and knowledge facilitation. The project has been designed in close consultation with COs and its implementation will be demand-driven, cultivating programmatic linkages between the regional and country levels for enhanced impact.", 
            "donor_long": [
                "UNITED NATIONS DEVELOPMENT PROGRAMME"
            ], 
            "donor_short": [
                "UNDP"
            ], 
            "end date": "2013-12-31", 
            "expenditure": 43919.13, 
            "fiscal year": "2011", 
            "focus area": "Democratic governance", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00078500", 
            "project_id": "00061757", 
            "start date": "2011-04-26", 
            "title": "Strengthening corruption preve"
        }
    ], 
    "title": "Strengthening corruption prevention capacities"
}