{
    "description": "El proyecto “Avanzar en Derechos” consiste en el diseño y puesta en marcha de un sistema de seguimiento a nivel nacional y provincial de las políticas públicas implementadas en las áreas de trabajo, educación y salud, desde una perspectiva de derechos", 
    "end": "2012-12-31", 
    "fiscal_year": "2011", 
    "id": "00061784", 
    "operating_unit": "ARG", 
    "region": "RBLAC", 
    "start": "2011-05-02", 
    "subproject": [
        {
            "budget": 32227.0, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "El proyecto “Avanzar en Derechos” consiste en el diseño y puesta en marcha de un sistema de seguimiento a nivel nacional y provincial de las políticas públicas implementadas en las áreas de trabajo, educación y seguridad social, desde una perspectiva de derechos. El objetivo estratégico consiste en construir información técnica útil y consistente que visibilice los avances logrados en las mencionadas agendas y contribuya a orientar las decisiones de políticas públicas en derechos económicos, sociales y culturales allí donde se evidencie la necesidad o conveniencia de mejorar las intervenciones o fortalecer la perspectiva de derechos. Para integrar la dimensión política y la participación activa de los gobiernos locales propone un trabajo de consenso alrededor de planificaciones que favorezcan, a través de metas de cumplimiento concertadas entre la Nación y las Provincias, la consolidación progresiva de las políticas públicas tendentes a garantizar el ejercicio pleno de los derechos económicos, sociales y culturalesen nuestro país.", 
            "donor_long": [
                "UNITED NATIONS DEVELOPMENT PROGRAMME", 
                "ARG-GOBIERNO"
            ], 
            "donor_short": [
                "UNDP", 
                "GOB"
            ], 
            "end date": "2012-12-31", 
            "expenditure": 25926.3, 
            "fiscal year": "2011", 
            "focus area": "", 
            "gender code": "Some contribution to gender equality", 
            "id": "00078547", 
            "project_id": "00061784", 
            "start date": "2011-05-02", 
            "title": "Avanzar en Derechos"
        }
    ], 
    "title": "Avanzar en Derechos"
}