{
    "description": "Igualdad de género, derechos políticos  y justicia electoral en México: por el fortalecimiento del ejercicio de los derechos humanos de las mujeres.", 
    "end": "2012-08-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00060447", 
    "operating_unit": "MEX", 
    "region": "RBLAC", 
    "start": "2010-08-09 00:00:00", 
    "subproject": [
        {
            "budget": 381405.91, 
            "corporate outcome": "15", 
            "crs": "15140", 
            "description": "The objective of this project is to promote institutional implementation and legal harmonization of international women’s human rights instruments in national jurisprudence, particularly civil and political rights. In order to achieve full exercise of Mexican women’s’ civil and political rights, this project critically analyses the implementation of: (i) affirmative temporary measures towards gender mainstreaming within electoral jurisprudence; (ii) strengthening capacities of electoral and political stake-holders; (iii) promote gender sensitive political participation networks within non-governmental and grassroots organizations and academia; (iv) exchange good practices and successful national and regional experiences that will lead to improve research towards the expansion of women’s human rights.  In this line of argument, the project aims to improve and promote gender mainstreaming within electoral institutions at the three levels of government.", 
            "donor": [
                "UNFEM-CSA", 
                "TEPJF"
            ], 
            "end date": "2012-08-31 00:00:00.0", 
            "expenditure": 323824.07, 
            "fiscal year": "2011", 
            "focus area": "2", 
            "gender code": "Gender Equality as a principal objective", 
            "id": "00076117", 
            "project_id": "00060447", 
            "start date": "2010-08-09 00:00:00.0", 
            "title": "IGUALDAD DE GÉNERO DER POLITIC"
        }
    ], 
    "title": "IGUALDAD DE GÉNERO DER POLITICOS Y JUSTICIA ELECTORAL"
}