{
    "description": "Strengthening the Capacity of national Volunteer infrastucture for HIV and AIDS response in Swaziland", 
    "end": "2013-12-31", 
    "fiscal_year": "2011", 
    "id": "00061849", 
    "operating_unit": "SWZ", 
    "region": "RBA", 
    "start": "2011-01-01", 
    "subproject": [
        {
            "budget": 41432.57, 
            "corporate outcome": "1. Strengthened national/local management and coordination to improve service delivery in the areas of prevention, treatment, care, support, and impact mitigation. \r\n2. Mainstreaming of HIV and AIDS, gender, and human rights into national development plans and budgets, and advocating for a scaled-up multi-sectoral response to the pandemic.", 
            "crs": "", 
            "description": "The project will help to streamline the management and coordination mechanism of Civil Society Organizations (CSOs) and other multi sectoral response to HIV and AIDS at all levels for effective HIV and AIDS response and service delivery in Swaziland. This capacity includes enhancing coordination and effective response mechanism to the pandemic through community voluntary action based on the fact that most of the activities being undertaken at the community level, such as community-based care and support services, are done on a voluntary basis. To this effect, the designed and formulated project will enhance the efforts for volunteer activities in the fight against HIV and AIDS in the country given the fact that Swaziland has the world’s highest infection rate and relies on volunteer activities for care and support for those affected and infected by HIV.\r\n\r\nPromotion and harnessing of volunteerism for effective development through improving coordination of those volunteer organizations and agencies that provide essential services in the national campaign against the spread of HIV and AIDS in the country. The project will strengthen the capacities of civil society actors (particularly in the areas of organizational development, financial management systems and monitoring and evaluation mechanisms) so that these actors become a more active and strategic partners to the government in delivering key services to those infected and affected by HIV.  In addition, implementing agencies at national, regional and chiefdom (community) levels will be assisted to improve service delivery through increased transparency, probity and accountability.", 
            "donor_long": [
                "UNITED NATIONS VOLUNTEERS", 
                "INTERNATIONAL TELECOMMUNICATIONS UNION", 
                "UNITED NATIONS DEVELOPMENT PROGRAMME"
            ], 
            "donor_short": [
                "UNDP(UNV)", 
                "ITU", 
                "UNDP"
            ], 
            "end date": "2013-12-31", 
            "expenditure": 16951.33, 
            "fiscal year": "2011", 
            "focus area": "Poverty reduction & MDG achievement", 
            "gender code": "Some contribution to gender equality", 
            "id": "00078848", 
            "project_id": "00061849", 
            "start date": "2011-01-01", 
            "title": "Strengthening the Capacity of"
        }
    ], 
    "title": "Strengthening the Capacity of national Volunteer in SWD"
}