{"budget":[1156261.0],"document_name":[["BRA/11/005 - PROJETO DE CONSOLIDAÇÃO E EXPANSÃO DO PROGRAMA NEOJIBÁ"],["http://www.undp.org/content/dam/undp/documents/projects/BRA/Neojibá_Prodoc PÓS-PAC_24.01.2011.doc"]],"end":"2014-12-31","expenditure":[11205.0],"fiscal_year":["2013","2012"],"iati_op_id":"BR","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Brazil","operating_unit_email":"faleconosco@undp.org","operating_unit_id":"BRA","operating_unit_website":"http://www.pnud.org.br/","outputs":[{"award_id":"00064614","budget":[556553.0,599708.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["11748"],"donor_name":["BRA-AOJIN"],"donor_short":["BRA-AOJIN"],"expenditure":[11205.0,null],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"O Neojibá funciona desde sua criação nas dependências do Teatro Castro Alves, em Salvador. Neste espaço, os integrantes das duas orquestras realizam diversas atividades musicais, sempre no turno vespertino, das 14h às 18h. Desta forma, o Neojibá possui também a função de colaborar na perspectiva do ensino integral, oferecendo uma atividade cultural e social no turno oposto ao escolar. \nO principal objetivo do Neojibá é atuar positivamente no panorama do ensino musical e da difusão da música clássica na Bahia, através da formação e integração social de crianças e jovens. Para que isso aconteça, a expansão do programa nos próximos anos será crucial, pois o Neojibá é um programa calcado na multiplicação do conhecimento. Nestes três anos de atividade, com a experiência adquirida e sobretudo com o apoio do PNUD através do Projeto BRA/07/016  (2008  2010),  foi possível estruturar o  Núcleo de Gestão e Formação Profissional (NGF) do Neojibá, que será responsável pela expansão do programa. O NGF será responsável pela criação e coordenação dos novos Núcleos de Prática Orquestra e Coral (NPO), em outras localidades de Salvador e, especialmente, em outros municípios da Bahia, expandindo o raio de atuação do Neojibá. \nO Núcleo de Gestão e Formação Profissional tem uma função profissionalizante, sendo responsável pelo apoio na formação e coordenação pedagógica de novas orquestras que integrarão o programa, incluindo a formação pedagógica dos professores e alunos das mesmas. Os integrantes de suas orquestras recebem bolsa-auxílio, além de outros benefícios como material pedagógico, lanche e transporte. O NGF tem sua sede em Salvador. Suas principais funções são:\n- Administrar o Programa em todo o estado da Bahia;\n- Coordenar o funcionamento e o desenvolvimento de suas orquestras residentes: \n•\tOrquestra Sinfônica Juvenil 2 de Julho - J2J\n•\tOrquestra Castro Alves  OCA\n•\tOrquestra Sinfônica Juvenil da Bahia (Youth Orchestra of Bahia)  YOBA, criada com a participação dos melhores integrantes das orquestras do programa para representar o Neojibá em turnês nacionais e internacionais\n- Formar os músicos de suas orquestras nas áreas de gestão de núcleos, produção cultural, pedagogia orquestral, criação e manutenção de arquivo musical e digital, manutenção e reparação de instrumentos musicais, tornando-os agentes multiplicadores para a criação de Núcleos de Prática Orquestral e Coral  NPO no estado da Bahia.;\n- Apoiar a formação e a capacitação de professores na área musical, atuantes em filarmônicas, fanfarras, centros de educação musical, bem como escolas públicas ou particulares no estado da Bahia;\n- Formar gestores e coordenadores de Núcleos de Pratica Orquestral e Coral; \n- Coordenar e administrar as atividades do Atelier Escola de LuthiIeria  AEL e do Centro de Documentação e Memória  CDM.","output_id":"00081317","output_title":"BRA/11/005 - NEOJIBA II"}],"project_descr":"BRA/11/005 - PROJETO DE CONSOLIDAÇÃO E EXPANSÃO DO PROGRAMA NEOJIBÁ","project_id":"00064614","project_title":"BRA/11/005 - Consolidação e Expansão do Programa NEOJIBA","region_id":"RBLAC","start":"2012-01-01","subnational":[{"awardID":"00064614","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"-10","lon":"-55","name":"Brazil","outputID":"00081317","output_locID":"00081317-1","precision":"9","type":"PCL"}]}