{"budget":[1773530.0],"document_name":[["ProDoc CC DRR.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/JOR/00061985/ProDoc CC DRR.pdf"]],"end":"2014-06-30","expenditure":[1245563.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"JO","inst_descr":"National Execution","inst_id":"01664","inst_type_id":"10","operating_unit":"Jordan","operating_unit_email":"registry.jo@undp.org","operating_unit_id":"JOR","operating_unit_website":"http://www.undp-jordan.org/","outputs":[{"award_id":"00061985","budget":[11301.0,57750.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00852"],"donor_name":["IVC-SWISS AGENCY FOR DEVELOPME"],"donor_short":["DDC"],"expenditure":[7020.0,46434.0],"fiscal_year":["2013","2012"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Due to the fragmented approach to climate change adaptation and disaster risk reduction, the project will undertake the following activities in close collaboration with the Ministry of Environment (in particular its focal point for CC); the Jordan Civil Defense (in particular its directors for disaster management and planning); and the Ministry of Social Development (in particular its head of Policy & Strategic Planning Directorate as well as the Poverty Reduction Program):\n\nA. Map and assess existing and potential linkages between climate change adaptation (CCA) and disaster risk reduction (DRR)\n\n1. List the policies, tools and mechanisms already in place linking CCA and DRR and at national or local level.                                                                                                                                                                                                 2. Identify the national and local institutions that are already mandated to work in the fields of CCA and DRR.\n3. List relevant units with key stakeholders as well as unit staff's previous experiences. Break down in particular the capacity on CCA and DRR within the Jordan Civil Defense and the Ministry of Environment respectively, and list any coordination mechanisms in place.\n4. Assess incentives and barriers already in place to integrate the fields of climate change adaptation and disaster risk reduction, i.e. through the identified policies, tools and mechanisms defined in activity A.1. (see above). This assessment shall include and give special attention to the following issues:\na. Generation of climate and hazard information.\nb. Communication of risks and planning tools.\nc. Coordination mechanisms.\nd. Political momentum and institutional capacity-building.\ne. Grassroots/local capacity and community involvement.\nf. Financing adaptation.\n5. Describe possible synergies, overlaps and gaps in the mandate of the institutions identified in activity A.2. (see above) as well as in the identified policies, tools and mechanisms related to CCA and DRR.\n6. Examine the extent to which current disaster risk management practices reflect future adaptation needs and assess what changes of practices may be required to address future risks.\n\nB. Assist the Government of Jordan to design a Framework for Action and a detailed three-year Action Plan to promote potential linkages between current efforts to promote climate change adaptation and current disaster risk management efforts with the objective of increasing natural and human resilience\n\n1. Lead a participatory process to design a Framework for Action and 3-year Action Plan that ensures ownership by all involved institutions, in particular the institutions identified under the above-mentioned activity A.2.\n2. Ensure that the Framework for Action and the Action Plan include an assessment of adverse effects of climate-related disasters on human resilience, notably poverty reduction, in Jordan.\n3. Ensure that the Framework for Action includes a set of recommendations on how to strengthen human resilience, notably poverty reduction interventions, to climate change and climate-related disasters in Jordan.\n4. Identify the responsible institution(s) at national level for implementation of each activity in the action plan, and include clear coordination mechanisms.\n5. Identify capacity development needs for each of the identified institutions to carry out their responsibilities.\n6. Develop a timeline and budget for the 3-year Action Plan.\n7. Recommend components (actions, priorities, mechanisms) of the Framework for inclusion in the revision of the Jordan National Agenda.\n8. Advocate for the inclusion of these recommendations in the Jordan National Agenda.\n\nC. Identify and develop a project proposal to be supported by UNDP\n\n1. Identify how the Framework for Action and Action Plan can be integrated into UNDP Jordan's ongoing programme of support.\n2. Identify geographical areas where potential linkages between DRR and CCA can be clearly addressed within the scope of one or more UNDP-supported projects.\n3. Develop  using the UNDP format for project design  a draft project document incorporating priorities and activities identified and agreed upon with national stakeholders in the newly established Framework for Action and Action Plan. The project design shall include a results and resource framework identifying implementing partners; outcomes; outputs; activities; baseline indicators; technical expertise and other input required; risks  including sustainability  and suggested mitigation measures; and timeframe.","output_id":"00080350","output_title":"Integrating DRR & CCA"},{"award_id":"00061985","budget":[285286.0,77350.0,6600.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00140","00852"],"donor_name":["GOVERNMENT OF JORDAN","IVC-SWISS AGENCY FOR DEVELOPME"],"donor_short":["JOR","DDC"],"expenditure":[177293.0,35487.0,null],"fiscal_year":["2013","2012","2011"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The project aims to build the capacity to mitigate and respond to disasters in Aqaba through the following:\n\nA. Support the administrative set up of the DRM Directorate in ASEZA. This includes the following results:\n- Approve Special Ordinance by Governor to set up a ASEZ district committee for DRM to facilitate coordination amongst ASEZ based DRM actors \n- Develop the DRM and DRR policies for ASEZ. \n- Finalise the organigram, flows of information, reporting and job descriptions of the Directorate staff\n- Support the establishment of a basic ASEZ emergency operation centre within ASEZA offices.\n\nB. Carry out Competency Training for the DRM district Committee and DRM Directorate. This includes the following activities:\n- Carry out an assessment of competency requirements of the DRM staff and local DRM related officials\n- Design and implement a program for capacity development.: face to face & remote Training/coaching/etc of ASEZA/PDTRA staff and other DRM actors in key DRM topics; e.g. disaster good governance, emergency response; post-disaster assessment and recovery, risk analysis, risk reduction etc.  \n\nC. Operationalisation of a DRM Master Plan for ASEZ. This includes the following activities:\n- Development of priorities and validation process by the DRM district committee\n- Development of the DRM portfolio for ASEZA\n- Development of the Emergency Operations Plan (EOP) for response and recovery for ASEZA\n- Development of EOP with both institutions for supporting and coordination of DM actors.\n- Design a campaign sensitive to foreign investors and tourists  \n- Carry out training and simulation\n- Carry out a feasibility study for neighbourhood disaster volunteers (NDV) in ASEZ\n- Development of DRR mainstreaming Strategy for ASEZA\n- Prepare a DRR Strategy and an action plan for ASEZA to guide the work of the DRM staff and other local DRM actors for mitigation and prevention of disaster risks including climatic hazards","output_id":"00080351","output_title":"Building ASEZA DRR Capacity"},{"award_id":"00061985","budget":[441332.0,186100.0,4400.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00140","00852"],"donor_name":["GOVERNMENT OF JORDAN","IVC-SWISS AGENCY FOR DEVELOPME"],"donor_short":["JOR","DDC"],"expenditure":[255583.0,125119.0,null],"fiscal_year":["2013","2012","2011"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The project aims to build the capacity to mitigate and respond to disasters in Petra/Wadi Musa through the following:\n\nA. Support to the Administrative set up of a DRM unit in PDTRA. This includes the following activities: \n- Conduct a study tour to enhance understanding of the concepts and activities of risk reduction and the required institutional, logistical requirements.\n- Complete the identification of the design of mandate, functions, human resources requirements, structure, flow of reporting and information, budget and planning for the proposed DRM unit. \n- Approve special Ordinance by Governor to provide legal basis for a DRM district committee that will coordinate PDTRA departments and PDTR based DRM related institutions.\n- Finalise organigram, flows of information and reporting, and job description of the DRR Unit staff\n- Finalise the approval of the DRM unit within PDTRA.\n- Support the establishment of a basic PDTR emergency operation centre within PDTRA offices.\n- Development of DRR and DRM policies for PDTR.\n\nB. Carry out an Integrated Risk Assessment (seismic and FF) and undertake a feasibility study for a Flash Flood warning system in Wadi Musa. This includes the following activities:\n- Identify the stakeholders\n- Map and review the current process of flash flood management\n- Carry out a detailed seismic and flash flood risk assessment\n- Design a master plan using a multi stakeholder and multi sector approach. \n- Carry out a Training on methodology for risk mapping\n- Carry out an awareness raising of local and regional authorities as well as the local population on risk \n- Identify and prioritize  risk reduction measures\n- Carry out a feasibility study of the value of establishing a EWS\n\nC. Carry out competency training for the established DRM Unit in PDTRA. This includes the following activities:\n- Carry out an assessment of competency requirements of the DRM staff and local DRM related officials\n- Design and implement a program for capacity development: face to face & remote training/coaching/etc of PDTRA staff and other DRM actors in key DRM topics; e.g. disaster good governance, emergency response; post-disaster assessment and recovery, risk analysis, risk reduction etc. \n\nD. Development and operationalisation of a DRM Master Plan for PDTR. This includes the following activities:\n- Development of priorities and validation process by the DRM district committee\n- Development of the DRM portfolio for PDTRA \n- Development of the Emergency Operations Plan (EOP) for response and recovery for PDTR\n- Design a campaign  sensitive  to foreign investors and tourists  \n- Carry out training and simulation\n- Carry out a feasibility study for neighbourhood disaster volunteers (NDV) in PDTR\n- Study opportunities for DRR mainstreaming Strategy in PDTRA\n- Prepare a DRR Strategy and an action plan for PDTRA to guide the work of the DRM Unit staff and other local DRM actors for mitigation and prevention of disaster risks including climatic hazards\n\nE. Set up of a Flash Flood warning system in Wadi Musa. This includes the following activities:\n- Carry out a feasibility study of the value of establishing a EWS\n- Identify an appropriate early warning system for flash floods including methodologies  for rainfall forecasting, rainfall-runoff modeling and floodwave modeling\n- Install the necessary appropriate equipments for this particular arid area. Evaluate appropriateness of equipment such as: satellite receiving station at local partner; ground rainfall recorders in the study area (potentially wih modems to allow data transmission by satellite or mobile phone); radar-based water level recorder at the outlet of the wadis\n- Enhance the capacity of the local authorities in the advanced technology of the flash flood early warning systems, including maintenance.","output_id":"00080352","output_title":"Building PDTRA DRR Capacity"},{"award_id":"00061985","budget":[426211.0,256300.0,20900.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00012","00140","00852","11409","11673"],"donor_name":["Voluntary Contributions","GOVERNMENT OF JORDAN","IVC-SWISS AGENCY FOR DEVELOPME","UNICEF regional office  for CEE/CIS","JTI FOUNDATION"],"donor_short":["UNDP","JOR","DDC","UNICEF CEE","JTIF"],"expenditure":[324088.0,256329.0,18210.0],"fiscal_year":["2013","2012","2011"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"This project aims to achieve the following results:\n\nA. Modification and update of the Jordan national building code to reflect DRR concerns. This includes the following activities:\n- Prepare code revision for amending the Building Code to include the specific provisions for the earthquake performance assessment and retrofit designs after consultation and approval under the auspices of JNBC\n- Update the risk map of the building code by integrating the results of the Amman, Aqaba and Petra seismic risk assessment conducted through previous and current UNDP-supported projects\n- Update the building code with specific seismic provisions.\n\nB. Capacity of Jordanian civil engineers developed in vulnerability assessment and retrofit design, and carry our seismic structural assessment and retrofit design of critical infrastructure buildings. This includes the following activities:\n- Prepare training materials and curriculum for training of national civil engineers  structural/non-structural assessment & flood risk, and pedagogical skills, application of international standards, post-earthquake assessment. \n- Select 20 to 25 Jordanian engineers for the ToT from a variety of national stakeholder institutions and train them to become trainers and develop an action plan for future training in their respective institutions. The training will include an assessment of 4 selected buildings (civil defense and schools) by the trainees under the supervision of their trainers (selected international experts) \n- Select another 20 buildings categorized as critical infrastructure\n- Trainees from the ToT will produce Performance Assessments for the 20 buildings (field investigation, measurement surveys, structural modelling and structural/non-structural analysis, borehole drillings, preparation of geological and geotechnical reports, material testing, preparation of performance report), including testing of the building material. \n- Produce retrofit and renovation design for the selected critical infrastructure buildings\n- Support the Government of Jordan to submit a request for loans/grants to major financial institutions to obtain loan/grant for retrofitting\n\nC. Jordanian civil engineers educated in DRR as an integral part of the Civil Engineer B.Sc curriculum at selected universities. This will include the following activity:\n- Use training curriculum for civil engineers and their experiences to design curriculum for seismic building in engineering studies in key Jordanian universities.","output_id":"00080353","output_title":"Improve const code & practice"}],"project_descr":"Enhancing Institutional Capacities to reduce Disaster Risk and to integrate Climate Change in the Hashemite Kingdom of Jordan.","project_id":"00061985","project_title":"Disaster Risk Reduction & Climate Change","region_id":"RBAS","start":"2011-11-01","subnational":[{"awardID":"00061985","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"31.95522","lon":"35.94503","name":"Amman","outputID":"00080350","output_locID":"00080350-1","precision":"3","type":"PPLC"},{"awardID":"00061985","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"29.52667","lon":"35.00778","name":"Aqaba","outputID":"00080351","output_locID":"00080351-1","precision":"3","type":"PPLA"},{"awardID":"00061985","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"30.32221","lon":"35.47933","name":"Petra","outputID":"00080352","output_locID":"00080352-1","precision":"3","type":"PPL"},{"awardID":"00061985","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"31.95522","lon":"35.94503","name":"Amman","outputID":"00080353","output_locID":"00080353-1","precision":"3","type":"PPLC"}]}