{"budget":[8340000.0],"document_name":[["79208.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/MEX/00062001/79208.pdf"]],"end":"2016-03-31","expenditure":[7739974.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"MX","inst_descr":"Comision Nacional Forestal","inst_id":"03835","inst_type_id":"10","operating_unit":"Mexico","operating_unit_email":"registry.mx@undp.org","operating_unit_id":"MEX","operating_unit_website":"http://www.undp.org.mx/","outputs":[{"award_id":"00062001","budget":[3681331.0,3858669.0,800000.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["10503"],"donor_name":["MINISTRY OF FOREIGN AFFAIRS, NORWAY"],"donor_short":["MFA NORWAY"],"expenditure":[4178575.0,2857868.0,703531.0],"fiscal_year":["2013","2012","2011"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"This project covers three specific lines of actions:\r\n\r\n1.\tThe development and implementation of a transparent, complete, comparable, consistent, and accurate and verifiable Measurement, Monitoring and Reporting (MRV) System to estimate greenhouse gas (GHG) emissions by sources and removals of forest sinks, forests carbon stocks and changes in forest area changes, as part of the ultimate REDD+ regime. Technical and financial support from Norway will enable Mexico to accelerate and reinforce the already on-going development of its own MRV system.\r\n\r\n2.\tThe promotion of Mexico as a centre of excellence for South-South cooperation to exchange experiences and capacities on MRV systems and REDD+ implementation. Mexico offers a test bed for methodologies and approaches providing relevant experience for other countries. It is also well positioned to engage in regional cooperation and South-South capacity development.\r\n\r\n3.\tCharacterization of local incentives: research on REDD+ funding through accumulated experiences and case studies in Mexico related to efforts to halt deforestation and degradation. Mexico is also entering a process of updating and considering the construction of several financial instruments and funding modalities that include the Fondo Forestal Mexicano, the Forestry Strategic Program, the Forest Investment Program, the national strategy for REDD+ readiness, and the renovation of the PSAH programme on payments for ecosystem services. The Norwegian support will enable Mexico to share its experience more widely and also to assist the design and integration of local financial incentives to Mexico's national REDD+ readiness efforts as well as planning and implementation.\r\n\r\n\r\n1. MRV system goals: \r\n•\tTo accelerate and reinforce a fully operative Mexican MRV system that directs the country towards a leading and competitive position to access credits for performance-based forest mitigation actions (Tier 2 and beyond).\r\n\r\n•\tTo improve country capacities to have better control over their forest resources beyond carbon.\r\n\r\n•\tTo stimulate multiscale MRV measurement and monitoring research to support national REDD+ reporting, and to facilitate in-country subnational REDD+ endorsement.\r\n\r\n2. South-South cooperation goals:\r\n\r\n•\tTo position Mexico as a centre of excellence for regional cooperation and capacity development by four different means: i) through the documentation of its experiences, ii) through the dissemination of lessons learned, iii) through the development of in-country capacity courses oriented to train other countries, and iv) through the offering of out-country technical assistance.\r\n\r\n3. Experiences and case studies in defining local incentives\r\n\r\n•\tTo investigate Mexican mechanisms, policies, and programs that have slowed deforestation rate and increased forest carbon stocks. \r\n\r\n•\tTo provide decision makers with options for REDD+ financial management deriving from: i) the analysis of incentive programs and policies currently used in the forest sector both nationally and internationally, and ii) from the financial requirements and opportunities coming from the international climate sphere.","output_id":"00079208","output_title":"Fort. preparación REDD+ en Méx"}],"project_descr":" ","project_id":"00062001","project_title":"Fort. preparación REDD+ en México y Coop. Sur-Sur","region_id":"RBLAC","start":"2011-06-14","subnational":[{"awardID":"00062001","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"19.42847","lon":"-99.12766","name":"Mexico","outputID":"00079208","output_locID":"00079208-1","precision":"9","type":"PCL"}]}