{"budget":[405773.0],"document_name":[],"end":"2015-09-30","expenditure":[133496.0],"fiscal_year":["2014","2013","2012","2011"],"iati_op_id":"TG","inst_descr":"Direct Execution","inst_id":"02993","inst_type_id":"40","operating_unit":"Togo","operating_unit_email":"registry.tg@undp.org","operating_unit_id":"TGO","operating_unit_website":"http://www.tg.undp.org/","outputs":[{"award_id":"00061166","budget":[265000.0,120675.0,241.0,19857.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[31637.0,81761.0,241.0,19857.0],"fiscal_year":["2014","2013","2012","2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"En ratifiant la CCNUCC le 8 mars 1995 et le Protocole de Kyoto en juillet 2004, le Togo s'engage, à travers les articles 4 et 12 de ladite convention à préparer des communications nationales et à soumettre à la Conférence des Parties.  C'est ainsi qu'il préparé sa Communication Nationale Initiale (CNI) présentée en marge de la COP.7 à Marrakech et sa Deuxième Communication Nationale (DCN) qu'il a achevé en décembre 2010. \r\nSuite à cette Deuxième Communication Nationale, le Togo a lancé, au titre de ses engagements vis-à-vis de la Convention Cadre des Nations Unies sur les Changements Climatiques (CCNUCC), le processus de préparation de sa Troisième Communication Nationale (TCN). Ce processus qui a comporté l'autoévaluation de la DCN, conformément à la décision 17/CP.8, des concertations nationales, régionales et thématiques pour l'identification par les parties prenantes des priorités à prendre en compte par la TCN.  Le présent projet qui a pour objectif d'aider le Togo à préparer et à soumettre sa Troisième Communication Nationale (TCN) à la Conférence des Parties (CP) de la Convention Cadre des Nations Unies sur les Changements Climatiques (CCNUCC). La TCN sera réalisée conformément aux directives de la décision 17/CP.8 et décrira les progrès réalisés et toutes les actions initiées par le Togo, pour contribuer à l'effort global pour faire face aux changements climatiques, au titre de ses engagements. \r\nL'élaboration de la TCN vise également le transfert des technologies, la formation, l'éducation et la sensibilisation sur les changements climatiques, le renforcement des capacités institutionnelles et humaines en matière de changements climatiques au Togo, le développement du dialogue et des échanges d'informations et la coopération entre toutes les parties prenantes, notamment les parties gouvernementales, non gouvernementales, académiques et privées.","output_id":"00077377","output_title":"PIMS No. 4698 Togo 3ème CNCC"}],"project_descr":"Togo's self-assessment for the preparation of the third national Communication to hte UNFCCC","project_id":"00061166","project_title":"PIMS No.4698 Togo'Self-assessment for TNC","region_id":"RBA","start":"2011-01-01","subnational":[{"awardID":"00061166","focus_area":"-","focus_area_descr":"-","lat":"8","lon":"1.16667","name":"Togo","outputID":"00077377","output_locID":"00077377-1","precision":"9","type":"PCL"}]}