{"project_descr": "Protected Area Network Management and Building Capacity in the Post-conflict Republic of South Sudan", "fiscal_year": [2014, 2012, 2013], "end": "2015-12-31", "region_id": "RBA", "operating_unit_email": "info.ssd@undp.org", "inst_id": "02885", "outputs": [{"output_id": "00081079", "crs": null, "donor_id": ["00012"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "2.2.1 Environmental Governance", "budget": [163311.0, 140641.0, 0.0], "fiscal_year": [2012, 2013, 2014], "gender_id": "1", "donor_name": ["Voluntary Contributions"], "award_id": "00064185", "output_descr": "Strengthening the foundations for environmental governance and natural resource management in the Republic of South Sudan", "donor_short": ["UNDP"], "expenditure": [157871.0, 125860.0, 1700.0], "crs_descr": null, "focus_area_descr": "-"}, {"output_id": "00086098", "crs": "15110", "donor_id": ["10714"], "focus_area": "1", "gender_descr": "Gender Equality", "output_title": "2.2.3 Forest Gov'ance and REDD", "budget": [50000.0], "fiscal_year": [2013], "gender_id": "1", "donor_name": ["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"], "award_id": "00064185", "output_descr": "In the Republic of South Sudan, key proximate causes of deforestation include the extraction and over-consumption of wood (especially commercial lumber extraction, fuel-wood and charcoal),  agricultural expansion (including both permanent and shifting agricultural systems, livestock grazing and new farming endeavours that clear vast tracts of forests), forest fires, and infrastructure extension, as new roads are opened and urban areas expand, in line with economic development dynamics, thus opening up new tracts of land with lack of environmental impact prevention and safeguards. Weak governance structures and poor institutional capacity, twinned with the energy and livelihood needs from a growing population and from displaced communities, are of concern. \n\nThe Government's commitment to develop and protect its natural resources is clearly expressed in the South Sudan Development Plan (SSDP, 2011-2013).  With the presence of considerable forest cover, the new nation has the potential to develop in a way that will preserve such rich natural resource base while providing sustainable livelihood opportunities for its growing population. The policy framework for the management of natural resources is currently in a transitionphase.As the Government is developing its policy and legislative framework, the country has the unique advantage in that it can incorporate initiatives for sustainable forest management in coherence with economic growth challenges, striving to shape development in a sustainable manner. Aligned with the Government's objectives to strengthen environmental and forest governance is the support outlined in the UN Development Assistance Framework (UNDAF) and the policy and programme frameworks of other international development partners. \n\nAs part of its commitment to forest governance and in line with international climate-change negotiations, the Government of South Sudan is interested in furthering REDD+ in the country andhas been a partner country of the international UN-REDD Programme since 2011. In view of the need to address the underlying drivers and proximate causes of deforestation and to develop a framework for forest governance in a concerted and multi-stakeholder fashion, a National Forest Governance & REDD+ Taskforce (NFGRT) was established in November 2011.The aim of the taskforce is to enhance forest governance while recognising REDD+ as a gateway for forest conservation and green development, and to serve to enhance national coordination, policy dialogue and operational responses on issues relating to forest governance and REDD+. A broad work plan on forest governance and REDD+ was developed by the taskforce during 2012. The UNDP country office and the UNDP/REDD regional unit in Nairobi is providing the country with technical and policy support on forest conservation, climate finance and green development, and to mobilize funding to support this national process and its work plan.\n\nIt is in this context that the Republic of South Sudan, through the Ministry of Agriculture and Forestry, requests Targeted Support under work area four (4) in the UN-REDD Programme Strategy 2011-2015 to implement activities on stakeholder engagement in REDD+. The proposed activities include ensuring capacity building and broad stakeholder engagement, development and strengthening of the national REDD+ coordination mechanism, and raising public awareness on deforestation and forest degradation issues. The requested funding of 50,000 USD will be directed at activities that will strongly complement the Republic of South Sudan's work plan on Forest Governance and REDD+ Taskforce during 2013, and will prepare the country for an application to the UN-REDD Programme to become a Programme Country.", "donor_short": ["UNDP(JPAA)"], "expenditure": [35338.0], "crs_descr": "Economic and development policy/planning", "focus_area_descr": "Inclusive & Sustainable Growth"}], "subnational": [{"outputID": "00081079", "output_locID": "00081079-1", "name": "South Sudan", "focus_area": "-", "lat": "7.500000", "type": "PCLI", "awardID": "00064185", "lon": "30.000000", "precision": "1", "focus_area_descr": "-"}, {"outputID": "00086098", "output_locID": "00086098-1", "name": "Lakes", "focus_area": "1", "lat": "8.65", "type": "ADM1", "awardID": "00064185", "lon": "29.85", "precision": "4", "focus_area_descr": "Inclusive & Sustainable Growth"}], "operating_unit": "South Sudan, Republic of", "budget": 353952.0, "iati_op_id": "SS", "inst_descr": "UNDP (Direct Execution)", "start": "2012-01-01", "operating_unit_id": "SSD", "expenditure": 320769.0, "document_name": [], "project_id": "00064185", "inst_type_id": "40", "operating_unit_website": "http://www.ss.undp.org/", "project_title": "2.2 environment and sustainable energy"}