{"budget":[1955886.0],"document_name":[],"end":"2015-12-31","expenditure":[1501468.0],"fiscal_year":["2013","2012"],"iati_op_id":"MZ","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Mozambique","operating_unit_email":"registry.mz@undp.org","operating_unit_id":"MOZ","operating_unit_website":"http://www.undp.org.mz/","outputs":[{"award_id":"00063755","budget":[827953.0,1127933.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[479324.0,1022144.0],"fiscal_year":["2013","2012"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The Coordination function for the Country Programme is crucial to ensure effective and efficient implementation, monitoring and evaluation of the programme, which will be nationally implemented. UNDP is committed to producing, documenting and communicating on results as per Results Based Management (RBM) principles. \r\n\r\nThe will and commitment of the Government for the implementation of the country programme and adoption of RBM is constrained by a lack of capacity within the national institutions. In this connection, RBM capacity development programmes would be essential to support government partners to effectively implement the country programmes, adopting and institutionalising the RBM. Very often RBM capacity development efforts take the form of a once-off training event at which the trainee should absorb new concepts or develop a new understanding of old concepts; contextualise concepts within the their own work context; learn about and be able to apply RBM tools; and leave the training workshop ready to change practices in his/her organization. This is useful in itself, but a once-off training event does not always constitute a long-term capacity development. RBM is about changing practices and systems and cannot happen through a process that says \"train them and they will do it\".  In addition, it is important that the UNDP country office is sufficiently equipped to provide guidance to the country programme implementing partners on RBM principles and their applications in project and programme management.\r\n\r\nThe purpose of the Country Programme Coordination and Capacity Development project is to contribute to the achievement of all the CPD/UNDAF Outcomes. Achieving results requires not only skills in programme and project management, but also specific expertise and competencies in managing for results. Therefore UNDP endeavours to create a strong understanding of the RBM concepts among the CO staff and its partners. \r\n\r\nIn order to contribute to the CPD Outputs, the project will aim to achieve the following Project Outputs:\r\n\r\nProject Output 1: The country programme monitored and evaluated according to their efficiency/effectiveness, relevance and sustainability. \r\nProject Output 2: The coordination capacity of MINEC enhanced for the implementation of the country programme. \r\nProject Output 3: Annual NIM/NGO audit exercise completed on time.\r\nProject Output 4: Technical capacity of implementing partners (IP's) and UNDP country office staff strengthened on the RBM/PME (planning, monitoring and evaluation). \r\nProject Output 5: Institutional capacities of MINEC and UNDP maintained in support for the effective delivery of the country programme. \r\n\r\nStrategies\r\n\r\nThe following strategies will be used to implement this project:    \r\n\r\n1\tProvide continuous training in RBM/PME to the country programme implementing partners (IPs) and UNDP country office staff. \r\n2\tTraining should consist of basics that build awareness and comfort in the approach. Over and above the basics, there is need for training to build confidence of trainees in the application of the RBM tools. The training should be preceded by a needs assessment and knowledge gap analysis. The needs of organizations and UNDP's partners are different, and the support provided should enable each partner or institution to transition from one level to another and between different stages. This approach therefore allows the support to be tailor-made to the needs of each partner  \"no size fits all\". \r\n3\tUNDP CO will provide continuous support and guidance to IP's on the application of RBM, as well as on project/programme management, ensuring results from the project/programme implementation.\r\n4\tStaff cost in MINEC and UNDP needed for the effective delivery of the country programme will be covered under this project. \r\n5\tJoint monitoring mission will be organized by MINEC and UNDP, and CP coordination meetings (i.e. Country Programme Board meetings) will be held twice a year.\r\n6\tAs per approved evaluation plan (i.e. attached to the approved CPD), the project will provide guidance to the project evaluations and financial support to CP evaluation, ensuring that country-level evaluations are conducted in accordance with the UNDP's corporate policies and procedures.\r\n7\tThe project will contract an independent audit firm for the annual NIM/NGO audit exercise, together with the other UN agencies participating in HACT.","output_id":"00080671","output_title":"Country Programme Coordination"}],"project_descr":" ","project_id":"00063755","project_title":"Country Programme Coordination and Capacity Development","region_id":"RBA","start":"2012-01-01","subnational":[{"awardID":"00063755","focus_area":"2","focus_area_descr":"Democratic governance","lat":"-25.96553","lon":"32.58322","name":"Maputo","outputID":"00080671","output_locID":"00080671-1","precision":"3","type":"PPLC"}]}