{
    "description": "Fortalecimiento Institucional de la Agencia Nacional de Seguridad Vial (ANSV)", 
    "end": "2012-12-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00060728", 
    "operating_unit": "ARG", 
    "region": "RBLAC", 
    "start": "2010-10-01 00:00:00", 
    "subproject": [
        {
            "budget": "20064409", 
            "corporate outcome": "10", 
            "crs": "13040", 
            "description": "El objetivo del proyecto es contribuir al fortalecimiento institucional y la generación de capacidades de la Agencia Nacional de Seguridad Vial (ANSV) apoyando aquellas actividades que permitan aumentar la capacidad de intervención del organismo, en particular en aspectos relacionados con procesos y procedimientos administrativos; implementación de mecanismos de control de conductores; ampliación de la base de intervención territorial; y promoción y capacitación en aspectos vinculados con la Seguridad Vial.\n\nLos productos que se contemplan obtener en el presente proyecto son: \n\n1 Procesos y procedimientos administrativos, relevados, diseñados, sistematizados, implementados y normatizados.\n2 Registro Único de Conducir (Etapa II) y Registro Único de Antecedentes de Tránsito (Etapa II) diseñados e implementados.\n3 Estrategia Nacional de Despliegue Geográfico elaborada, consensuada e implementada.\n4 Plan de Capacitación, Sensibilización y Promoción en Materia de Seguridad Vial, diseñado e implementado.", 
            "donor": "GOB", 
            "end date": "2012-12-31 00:00:00.0", 
            "expenditure": "11032668.39", 
            "fiscal year": "2011", 
            "focus area": "2", 
            "gender code": "Some contribution to gender equality", 
            "id": "00076601", 
            "project_id": "00060728", 
            "start date": "2010-10-01 00:00:00.0", 
            "title": "Fortalecimiento Institucional"
        }
    ], 
    "title": "Fortalecimiento Agencia Nacional de Seguridad Vial"
}