{
    "description": "This is the first phase (2011-2013) in the framework of a six-year (2011-2017) capacity building programme for the Ministry of Economy and Planning, aimed at supporting the recently published Ninth National Development Plan (NDP; 2010-14).", 
    "end": "2013-08-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00062337", 
    "operating_unit": "SAU", 
    "region": "RBAS", 
    "start": "2011-10-01 00:00:00", 
    "subproject": [
        {
            "budget": 1680461.0, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "This is the first phase (2011-2013) in the framework of a six-year (2011-2017) capacity building programme for the Ministry of Economy and Planning, aimed at supporting the recently published Ninth National Development Plan (NDP; 2010-14). The key objectives include supporting implementation and monitoring of the Ninth National Development Plan (NDP) (2010-14). While Saudi Arabia has witnessed significant progress on development indicators in recent years, a key focus for the Government and this project is on the need for sustainability of development results. As such this project focuses on three major outcomes related to the three pillars of sustainable development, and ten specific outputs for the first phase touching on issues highlighted in specific chapters in the 9th NDP.(1) Mainstreaming Sustainability into Development Policy: monitoring of 9th NDP implementation, design policies to diversify growth through regional development and knowledge economy, production of development reports such as MDG Reports and NHDR; and south-south cooperation. (2) Green Economy: strategies for enhancing efficiency of resource use and clean technologies for energy, water, mining, etc, and south-south cooperation opportunities. (3) Social Empowerment: strategies and policies for poverty reduction, including youth and women employment; research on social subsidies, and social safety nets.", 
            "donor": [
                "SAU"
            ], 
            "end date": "2013-08-31 00:00:00.0", 
            "expenditure": 387952.05, 
            "fiscal year": "2011", 
            "focus area": "", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00079795", 
            "project_id": "00062337", 
            "start date": "2011-01-01 00:00:00.0", 
            "title": "Sustainable Development Policy"
        }
    ], 
    "title": "Sustainable Development Policy & Planning"
}