{"budget":[2632310.0],"document_name":[],"end":"2016-12-31","expenditure":[2290765.0],"fiscal_year":["2013","2011"],"iati_op_id":"MG","inst_descr":"National Execution","inst_id":"01918","inst_type_id":"10","operating_unit":"Madagascar","operating_unit_email":"registry.mg@undp.org","operating_unit_id":"MDG","operating_unit_website":"http://www.snu.mg/pnud/","outputs":[{"award_id":"00061027","budget":[2321829.0,310481.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00012","10003"],"donor_name":["Voluntary Contributions","Global Environment Fund Truste"],"donor_short":["UNDP","GEFTrustee"],"expenditure":[2290765.0,null],"fiscal_year":["2013","2011"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Creation of Managed Resource Protected Areas (MRPAs) that are well-adapted to the country's cultural, social and economic conditions that will help to establish an influential MRPA network within the Madagascar Protected Areas System that will include all MRPA stakeholders.\nCe projet s'inscrit dans la poursuite des appuis déjà apportés par le PNUD au secteur Environnement démarré en 2005, dans le cadre de son partenariat avec le FEM.\nAvant la crise sociopolitique que Madagascar traverse depuis le début de l'année 2009, le projet a été logé au Ministère de l'Environnement et des Forêts. En raison des perturbations engendrées par la crise qui a  conduit à la déclaration de Madagascar comme « pays en situation spécial de développement - SSD », le projet a dû être délocalisé du ministère et regroupé avec d'autres projets dans un même endroit pour en faciliter la coordination et la rationalisation des ressources.  Il a fonctionné sous régime de NIM Assisté.\nEn référence à la note signée par l'Administrateur Associé du PNUD le 18 mars 2010, de prolonger pour une durée d'une année la modalité opérationnelle à Madagascar comme pays en « Situation de Développement Spécial » décidée par l'Equipe Pays du Système des Nations Unies le 22 avril 2009, les modes de mise en œuvre des projets appuyés par le PNUD furent ajustés en conséquence. La direction du Projet « Appui du PNUD/GEF au PEIII » était désormais assurée par le PNUD depuis Mai 2010.\nAussi, en cette dernière année du Projet, le PNUD se propose de poursuivre ses actions de soutien permettant de créer les conditions pérennes d'auto développement aux populations les plus vulnérables et les plus démunies à travers le renforcement des activités de développement basées sur la gestion durable des ressources naturelles (filières de la biodiversité, activités génératrices de revenus) par les communautés au sein des zones d'appui aux aires protégées. Le projet soutiendra en même temps la finalisation et/ou l'exploitation des outils mis à disposition pour aider la gouvernance des ressources au niveau régional et local (zonage, contrat de transfert de gestion, base de données, guides de bonnes pratiques...). L'évaluation finale externe du Projet est ainsi programmée courant du deuxième semestre.","output_id":"00077104","output_title":"PIMS 4172 BD FSP: Madagascar M"}],"project_descr":"Madagascar's Network of Managed Resource Protected Areas (MRPA)","project_id":"00061027","project_title":"Managed Resources Protected Area","region_id":"RBA","start":"2011-01-01","subnational":[{"awardID":"00061027","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-20","lon":"47","name":"Madagascar","outputID":"00077104","output_locID":"00077104-1","precision":"9","type":"PCL"}]}