{"budget":[592924.0],"document_name":[],"end":"2017-09-30","expenditure":[563624.0],"fiscal_year":["2013"],"iati_op_id":"RU","inst_descr":"GOVERNMENT","inst_id":"02656","inst_type_id":"10","operating_unit":"Russian Federation","operating_unit_email":"registry.ru@undp.org","operating_unit_id":"RUS","operating_unit_website":"http://www.undp.ru/","outputs":[{"award_id":"00063176","budget":[592924.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[563624.0],"fiscal_year":["2013"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The objective of the Project is to reduce GHG emissions from the road transport sector by piloting low carbon modes of transport systems in medium-sized Russian cities. The pilots will inform federal and local level policies towards the development of sustainable transport in Russia, and provide examples to other secondary cities of Russia to replicate. Specifically, the Project will: (i) conduct pilot activities in Kazan on integrated transport planning, setting up of promotion of a long-term shift to more efficient and less polluting forms of transport such as improved public transit services and electric and plug-in hybrid vehicles; (ii) conduct pilot activities in Kaliningrad on the planning, design and development of a sustainable urban transit corridor and a demonstration on plug-in hybrid/electric vehicles; (iii) provide assistance in the preparation of legal and regulatory framework for low emission vehicles and the development of sustainable urban transit systems for secondary cities in Russia; and (iv) workshops and seminars to disseminate information from pilot activities in Kazan and Kaliningrad. The main outcomes of the project will be the pilot projects in the two demonstration cities, supportive federal policies and legislative framework for sustainable transport in the Russian Federation and successful information dissemination and replication of the pilot activities.","output_id":"00080462","output_title":"Reducing transport emissions"}],"project_descr":"Reducing GHG emissions from road transport in Russia's medium-sized cities: Russian Urban Sustainable Transport (RUST)","project_id":"00063176","project_title":"Reducing GHG emissions from road transport in Russia","region_id":"RBEC","start":"2012-10-01","subnational":[{"awardID":"00063176","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"60","lon":"100","name":"Russia","outputID":"00080462","output_locID":"00080462-1","precision":"9","type":"PCL"}]}