{"budget":[706244.0],"document_name":[["PCBs final prodoc signed PCBs.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/JOR/00061055/PCBs final prodoc signed PCBs.pdf"]],"end":"2014-12-31","expenditure":[599114.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"JO","inst_descr":"National Execution","inst_id":"01664","inst_type_id":"10","operating_unit":"Jordan","operating_unit_email":"registry.jo@undp.org","operating_unit_id":"JOR","operating_unit_website":"http://www.undp-jordan.org/","outputs":[{"award_id":"00061055","budget":[236094.0,381850.0,88300.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00012","00140","10003"],"donor_name":["Voluntary Contributions","GOVERNMENT OF JORDAN","Global Environment Fund Truste"],"donor_short":["UNDP","JOR","GEFTrustee"],"expenditure":[213236.0,334440.0,51438.0],"fiscal_year":["2013","2012","2011"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Polychlorinated Biphenyls (PCBs) are a class of synthetic organic chemicals. Since the 1930s, PCBs were used globally for a variety of industrial uses (mainly as dielectric fluids in capacitors and transformers but also as flame retardants, ink solvents, plasticizers, etc.) because of their chemical stability. In the 1970s it became generally recognized that their chemical stability also represented a serious threat to human health and the environment if they were released. PCBs are considered to be immune-toxic and affect reproduction with specific adverse effects associated to the chronic exposure being damage to the immune system, liver, skin, reproductive system, gastrointestinal tract and thyroid gland. While local impacts close to the source of release of these chemicals into the environment are of concern, the primary impacts are widely distributed and effectively global in nature, given the chemical's characteristics of bio-accumulating higher in the food chain and being subject to long range, multi media transport mechanisms. \nThe project will provide Jordan with the tools to achieve effective compliance with respect its Convention obligations and the objective of substantively minimizing the environmental and health risks, both local and global. It has been developed to specifically address the principle barriers identified during project preparation through (1) Component One: Regulatory and administrative strengthening for PCB management, (2) Component Two: Improving PCB inventory and technical  capacity for Environmentally Sound Management (ESM) of PCB equipment and materials, (3) Component Three: Demonstration projects for testing ESM system and disposal of PCB containing equipment, (4) Component Four: learning, adaptive feedback, outreach and evaluation.","output_id":"00077155","output_title":"Comprehensive PCB management"}],"project_descr":"Implementation of Phase I of a comprehensive PCB management in Jordan.","project_id":"00061055","project_title":"Comprehensive PCB management","region_id":"RBAS","start":"2011-01-01","subnational":[{"awardID":"00061055","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"31.95522","lon":"35.94503","name":"Amman","outputID":"00077155","output_locID":"00077155-1","precision":"3","type":"PPLC"}]}