{"budget":[84112.0],"document_name":[],"end":"2011-06-30","expenditure":[84111.0],"fiscal_year":["2011"],"iati_op_id":"AZ","inst_descr":"GOVERNMENT","inst_id":"","inst_type_id":"10","operating_unit":"Azerbaijan","operating_unit_email":"office@un-az.org","operating_unit_id":"AZE","operating_unit_website":"http://www.un-az.org/undp/","outputs":[{"award_id":"00060057","budget":[84112.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":[""],"donor_name":["Global Environment Fund Trustee"],"donor_short":[],"expenditure":[84111.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"Azerbaijan belongs to the world's water stress countries. The estimations show that with projected climate change, water resources may be significantly reduced during 2021-2050. With current deficit of water resources the additional pressures on water resources due to climate change will seriously affect the rural water supply. The region of Greater Caucasus in Azerbaijan stretching from Ismailly-Gabala in the east to the Russian-Georgian border in the west has been identified as particularly vulnerable in this regard. Paradoxically, most of the quality ground waters are formed in foothills of the Greater and Lesser Caucasus. However, currently, less than 20% of a total resource has been used. Ironically, water shortages in some regions and periods are accompanied by water floods and losses of water in the other. Variation of water flow may reach 30% between the dry and wet seasons. On average, an annual damage from floods amount to USD 18-25 million. The mudflows occur several times during a year and affect almost all parts of the Greater Caucasus. Cumulative effect of droughts, floods and mudflows make livelihoods of farmers especially difficult as two or more less productive years in a row make it hard for the farmers to survive. As usually, the poor are suffering the most from the combination of natural disasters and mismanagement.\r\nAs preliminary studies have shown, the main barriers to address these water-related problems are:\r\n•\tThe current, sector-oriented system of water management is inflexible to accommodate competing demands of water users and insensitive to the forthcoming risks posed by the climate change;\r\n•\tCurrent investments in structural measures for flood protection do not consider the long term implications of climate change;\r\n•\tThere is limited knowledge of available adaptation technologies, in particular integrated water management techniques, that takes into account water usage between different segments of economy like agriculture, household consumptions, environment, etc, and conjunctive water usage, that provides appropriate balance between usage of surface and ground water.\r\n\r\nThe Project will seek to achieve its goal through the following objectives:\r\n\r\n1. Water and flood management framework will be modified to respond to adaptation needs and improve climate risk management. The aim will be to create or modify when necessary, laws and policies related to water and flood risk management, which will create enabling environment for appropriate water policy in the near and longer term. \r\n2. Key institutions have capacities, technical skills, tools and methods to apply advanced climate risk management practices for water stress and flood mitigation. Under this objective the aim will be to create capacity at the national and local level to work on pre-emptive measures and to deal with natural disasters when they occur.","output_id":"00075420","output_title":"Water and Flood Management"}],"project_descr":"Integrating climate change risks into water and flood management by vulnerable mountainous communities in the Greater Caucasus region of Azerbaijan.","project_id":"00060057","project_title":"Water and Flood Management in the Greater Caucasus","region_id":"RBEC","start":"2010-06-08","subnational":[]}