{
    "description": "Support to the Central Elections Commissions over Electoral Cycle", 
    "end": "2010-12-31", 
    "fiscal_year": "2011", 
    "id": "00060621", 
    "operating_unit": "PAL", 
    "region": "PAPP", 
    "start": "2010-09-29", 
    "subproject": [
        {
            "budget": 288196.0, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "The Central Elections Commission – Palestine is the independent body mandated to administer elections in the Palestinian Territories. Since 2002, and with substantial support and technical assistance from the international community, the CEC has successfully carried out voter registration activities, presidential and legislative elections, in addition to several civic education projects. In moving toward a more self-sustainable and cost-effective CEC, this initiative uses the electoral cycle approach to begin to address the long-term professional development and civic engagement needs of the CEC.  The professional development component will focus on designing and implementing a long-term institution building programme for the CEC and its staff, based on a baseline study. The civic engagement component will focus on systematizing and implementing a comprehensive and targeted programme of engagement with electoral stakeholders that recognizes and meets the needs of the Palestinian community. The current project will be a seed initiative that seeks to begin the professional development of the CEC and promote inclusive participation in electoral and political processes, while designing an overall umbrella programme that would include support to more institutions and processes over time.", 
            "donor_long": [
                "UNITED NATIONS DEVELOPMENT PROGRAMME"
            ], 
            "donor_short": [
                "UNDP"
            ], 
            "end date": "2013-12-31", 
            "expenditure": 88903.75, 
            "fiscal year": "2011", 
            "focus area": "", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00076401", 
            "project_id": "00060621", 
            "start date": "2010-09-29", 
            "title": "Support to Central Elections"
        }, 
        {
            "budget": 400152.0, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "The action will assist the PLC Secretariat in preparing for the resumption parliamentary work, in developing its internal administrative functions and processes as well as in conducting specifically designed activities to be implemented even in absence of a functioning PLC, such as outreach and visibility activities. Specifically, the activity will address the following issues: \r\n•\tSupport the institutional development of the PLC Secretariat to fulfil its role as a neutral and modern parliamentary Secretariat;\r\n•\tReview of parliamentary structures and procedures against international best practices;\r\n•\tReview the effectiveness of the legislative process and the legislative drafting capacities; including the development of proposals to process legislation passed by Presidential decree in absence of a functioning PLC and to address the issue of the divergent legal framework in the West Bank and the Gaza Strip; \r\n•\tEmbed policy analysis and executive oversight functions in the parliamentary process and strengthen the respective support capacities of the PLC Secretariat; \r\n•\tStrengthen the outreach and public relations capacities of the PLC Secretariat both in quality and in substance by reviewing the PLC Secretariat's existing communication and outreach strategies, by reviewing the transparency and openness of parliamentary processes including the functioning of the complaints bureau and by introducing regular outreach activities targeted among others specifically at students\r\nTo attain these objectives, the project will provide organizational and individual capacity development as well as a limited amount of equipment and other services.", 
            "donor_long": [
                "EUROPEAN COMMISSION"
            ], 
            "donor_short": [
                "EUCOMM"
            ], 
            "end date": "2013-12-31", 
            "expenditure": 55598.54, 
            "fiscal year": "2011", 
            "focus area": "", 
            "gender code": "Some contribution to gender equality", 
            "id": "00077473", 
            "project_id": "00060621", 
            "start date": "2011-02-01", 
            "title": "Palestinian Legislative Counci"
        }
    ], 
    "title": "Support to the Electoral Cycle"
}