{
    "description": "The Peace and Development Analysis in DIBs Areas.", 
    "end": "2012-10-31", 
    "fiscal_year": "2011", 
    "id": "00061020", 
    "operating_unit": "IRQ", 
    "region": "RBAS", 
    "start": "2010-12-19", 
    "subproject": [
        {
            "budget": 250000.0, 
            "corporate outcome": "Electoral laws, processes and institutions strengthen inclusive participation and professional electoral administration", 
            "crs": "13040", 
            "description": "The Support for Minorities and Vulnerable Groups in Ninewa project incorporates a grassroots approach designed to improve protection of the rights of minorities and vulnerable groups in Ninewa.  The project activities will develop the capacity of communities in Ninewa to engage in inter-communal dialogue and resolve inter-communal disputes.  To do this, it will identify and train facilitators from a range of geographic areas and communities in the governorate who will be able to lead efforts to reduce the social distance between ethnic, religious and broader communities in Ninewa.  These facilitators will undertake community workshops in local areas to build inter-community understanding and to identify initiatives that communities can undertake themselves to improve inter-community relationships.", 
            "donor_long": [
                "UNITED NATIONS DEVELOPMENT PROGRAMME", 
                "GOVERNMENT OF UNITED STATES OF AMERICA"
            ], 
            "donor_short": [
                "UNDP", 
                "USA"
            ], 
            "end date": "2012-10-31", 
            "expenditure": 246461.36, 
            "fiscal year": "2011", 
            "focus area": "Democratic governance", 
            "gender code": "Some contribution to gender equality", 
            "id": "00077088", 
            "project_id": "00061020", 
            "start date": "2010-12-19", 
            "title": "Peace and Development Analysis"
        }
    ], 
    "title": "Peace and Development Analysis in the DIBs"
}