{"project_descr": "Mainstreaming climate change in Mexico - second phase", "fiscal_year": [2013, 2011, 2012], "end": "2013-10-30", "region_id": "RBLAC", "operating_unit_email": "registry.mx@undp.org", "inst_id": "02056", "outputs": [{"output_id": "00079492", "crs": "99810", "donor_id": ["10314"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "DAS - Mainstreaming CC II", "budget": [108604.0, 179537.0, 100634.0], "fiscal_year": [2011, 2012, 2013], "gender_id": "1", "donor_name": ["BRITISH EMBASSY"], "award_id": "00062151", "output_descr": "1. Improved capacity and awareness within the Inter ministerial Commission on Climate Change (CICC) in order to:\r\n\r\n• Advise and propose national climate change policies, which are aligned with international efforts, to the President of Mexico and key sectors.\r\n• Mainstream climate change policy to the Ministries that integrate the CICC, through the following working groups: Special Program on Climate Change, Adaptation, Mitigation, and REDD+.\r\n• Design policy guidelines to establish a coordinated climate change agenda with the federal states.\r\n• Develop and articulate sectoral positions on priority agenda items through the CICC's working groups to integrate national positions and/or submissions for multilateral negotiations within the UNFCCC.\r\n\r\n2. Support public participation in the design and implementation of climate change policy by creating and/or strengthening advisory councils in the CICC and its working groups (C4, REDD+, Adaptation, Mitigation).\r\n\r\n3. Improve existing measurement, reporting and verification analysis tools and knowledge systems within key areas of SEMARNAT to strengthen mid-term national climate change planning and policy.\r\n\r\n4. Strengthening and mainstreaming of climate change policies at subnational levels, namely in state and municipal governments.\r\n\r\n5. Increased capacity to plan, prepare, participate and follow up international negotiations on climate change, to sustain the constructive role of Mexico in multilateral efforts to strengthen the international regime to address climate change, in order to enhance the implementation of the United Nations Framework Convention on Climate Change and related instruments now, up to and beyond 2012.\r\n\r\n6. Promote and prepare participation in regional, international and thematic events on climate change, in order to advance ideas, concepts or initiatives through open and informal settings.\r\n\r\n7. Delivery of an effective communication strategy and development of electronic materials (existing website and data bases updated, e-brochures, new web-based tools) to convey key results of the project to a wide public.", "donor_short": ["BRITISH EM"], "expenditure": [67778.0, 165469.0, 85249.0], "crs_descr": "Sectors Not Specified", "focus_area_descr": "-"}], "subnational": [{"outputID": "00079492", "output_locID": "00079492-1", "name": "Mexico", "focus_area": "-", "lat": "19.42847", "type": "PCL", "awardID": "00062151", "lon": "-99.12766", "precision": "9", "focus_area_descr": "-"}], "operating_unit": "Mexico", "budget": 388775.0, "iati_op_id": "MX", "inst_descr": "Secretaria de Medio Ambiente,", "start": "2011-07-08", "operating_unit_id": "MEX", "expenditure": 318496.0, "document_name": [["79492.pdf"], ["http://www.undp.org/content/dam/undp/documents/projects/MEX/00062151/79492.pdf"], ["format"]], "project_id": "00062151", "inst_type_id": "10", "operating_unit_website": "http://www.undp.org.mx/", "project_title": "das - mainstreaming climate change in mexico - 2a etapa"}