{"budget":[268175.0],"document_name":[["00078301PD.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/LBN/00061687/00078301PD.pdf"]],"end":"2013-12-31","expenditure":[199324.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"LB","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Lebanon","operating_unit_email":"registry.lb@undp.org_","operating_unit_id":"LBN","operating_unit_website":"http://www.undp.org.lb/","outputs":[{"award_id":"00061687","budget":[62942.0,105233.0,100000.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[62267.0,74964.0,62093.0],"fiscal_year":["2013","2012","2011"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The Beirut Southern Suburbs (BSS) is an area characterized by significant deprivation and absence of services. It is heavily populated and prone to tensions caused by high income poverty and youth unemployment, exacerbated by historic isolation and sectarian schisms. It suffered a significant blow to its infrastructure, livelihoods, and identity during the July 2006 War with Israel.  It is still recovering, and this impoverished area stands in stark contrast to the rest of an increasingly modernising and advancing Beirut.\r\nResidents are particularly prone to conflict and violence triggered by the political impasses that continue between traditional political factions.  While the successful national elections that took place June 2009 are a testament to the desire by Lebanese for peace and stability, the status quo has been maintained politically.  This is the same status quo that has failed to deliver the needs and aspirations of the inhabitants of the BSS.  Their frustrations were clearly observed during the successive demonstrations during the May 7, 2008 conflict (The May Clashes). \r\nYouth in this conflict-prone area constitute a potential source of tensions, and for their political affiliations have been shunned by most traditional donors and development actors.  However, UNDP has managed to attain important results as an independent and credible partner in this area, and is seen by the residents, the government, and donors alike as being uniquely positioned to advocate for international development outcomes in a sensitive and difficult area.  \r\nVulnerable groups in the BSS are thus the focus of this project, linking grassroots institutions to local government and national structures, and strengthening the relationship between the residents and their relevant local authorities.  Youth, the unemployed, the poor socio-economic conditions leading to various social problems including school drop outs, theft, and drug addiction are some of the many important issues identified by the local residents as being the most pressing with regards to controlling potential sources of conflict and youth violence.  \r\nThe BSS is thus being prioritized for conflict and crisis prevention through a community development approach.  This includes capacity development initiatives to support the stability of communities, provision of socio-economic development projects aiming at restoring the lives and livelihoods of the vulnerable population, with special focus on women, youth and war-injured disabled persons.","output_id":"00078301","output_title":"Post War Rehabilitation"}],"project_descr":"Post War Socio-Economic Rehabilitation Programme in Beirut Southern Suburbs","project_id":"00061687","project_title":"Post War Socio Economic Rehabilitation Programme in BSS","region_id":"RBAS","start":"2011-01-01","subnational":[{"awardID":"00061687","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"33.88894","lon":"35.49442","name":"Beirut","outputID":"00078301","output_locID":"00078301-1","precision":"3","type":"PPLC"}]}