{"budget":[522402.0],"document_name":[["Marine prodoc- signed.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/ALB/00060315/Marine prodoc- signed.pdf"]],"end":"2016-04-30","expenditure":[483629.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"AL","inst_descr":"GOVT as Executing and Implemen","inst_id":"00015","inst_type_id":"10","operating_unit":"Albania","operating_unit_email":"registry.al@undp.org","operating_unit_id":"ALB","operating_unit_website":"http://www.undp.org.al/","outputs":[{"award_id":"00060315","budget":[229709.0,217992.0,74701.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00012","00045","10003"],"donor_name":["Voluntary Contributions","GOVERNMENT OF ALBANIA","Global Environment Fund Truste"],"donor_short":["UNDP","ALB","GEFTrustee"],"expenditure":[211887.0,200221.0,71521.0],"fiscal_year":["2013","2012","2011"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Improved bio-geographical representation of MCPAs\r\nBuilding on legislative improvements (since NBSAP approval in 1999) and the achievements of the POWPA project, this output will develop a Strategic Plan for Albania's Marine and Coastal Protected Areas (MCPAs) that will outline a ten-year strategy for enhancing coverage and management effectiveness of this sub-set of the national protected areas system. The principal aspects to be covered include the following: development and approval of by-laws and regulations to better support conservation of marine and coastal biodiversity through a protected areas approach; an expansion plan for progressive inclusion of additional MCPAs; a monitoring system; and a financial sustainability plan\r\n\r\nImproved management arrangements for MCPAs based on clear institutional responsibilities and development of capacities.\r\nThe project will strengthen the capacity of a Cross-Sectoral Forum for governance of marine and coastal protected areas, which will bring together relevant sectors and institutions (e.g., fisheries, agriculture, tourism, physical planning), protected area site managers, NGOs, and representatives of the main user groups in and around Albania's coastal and marine protected areas. Currently, under the UN program, the Albanian Government is being assisted to establish an Inter-ministerial Council which will be led by the Prime Minister or Deputy Prime Minister. Associated with this process, the project will establish the above mentioned Cross-Sectoral Forum for MCPAs.\r\nThe Forum will help interactions among the different production sectors, PA site managers, NGOs and main user groups that need to be involved in effective management of coastal and marine resources. Scientific/ technical support and advisory services will be provided to the Forum, as needed, by national and international experts on the ecological and socio-economic aspects of marine biodiversity conservation.\r\nThe work of the Forum will be orientated at national and site levels. At the national level, the Forum will share and exchange knowledge and information feeding in to the Inter-Ministerial Council.  At the site level, the Forum will provide advice on the establishment of site-level management boards  for marine and coastal PAs. On the marine threats, the Forum will demonstrate inter-institutional approaches to regulating fishing, shipping, swimming and diving. On the terrestrial threats, the Forum will develop inter-institutional approaches to controlling multiple land-based activities related to agriculture, industrial activity, urban development, and tourism development. Detailed terms of reference for the Forum will be elaborated in the early stages of project implementation.\r\nThe project will support the work of the Forum in completing its tasks during the project life, and will ensure that the capacities are well-developed to sustain the work of the Forum post-project.  One of the first key tasks of the Forum will be facilitation of the development, review, and consultations on the SPMCPA (to be developed under Output 1.1). The project will also support the Forum on raising awareness on marine and coastal PAs in Albania, for example through active participation in the Mediterranean PA network .","output_id":"00075893","output_title":"Marine and Costal Protection"}],"project_descr":"Improving coverage and management effectiveness of marine and coastal protected areas (PIMS 4255)","project_id":"00060315","project_title":"Marine and Costal Proteced Areas","region_id":"RBEC","start":"2010-11-21","subnational":[{"awardID":"00060315","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"41.3275","lon":"19.81889","name":"Tirana, Albania","outputID":"00075893","output_locID":"00075893-1","precision":"3","type":"PPLC"}]}