{"budget":[100000.0],"document_name":[],"end":"2013-12-31","expenditure":[99424.0],"fiscal_year":["2013","2012"],"iati_op_id":"JO","inst_descr":"National Execution","inst_id":"01664","inst_type_id":"10","operating_unit":"Jordan","operating_unit_email":"registry.jo@undp.org","operating_unit_id":"JOR","operating_unit_website":"http://www.undp-jordan.org/","outputs":[{"award_id":"00062610","budget":[32064.0,67936.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[31489.0,67935.0],"fiscal_year":["2013","2012"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The project aims at 'mainstreaming' biodiversity conservation into tourism sector development in Jordan as a whole and more specifically in critical areas for biodiversity in the Jordan Rift Valley. The project is designed specifically to reduce threats to biodiversity from the current and future development of this fast growing sector. Tourism is one of the main pillars of the Jordanian economy, accounting for 14% of GDP in 2010. Recent growth has been impressive: visitor numbers have grown by 27%, over the past six years or from 5.5 million in 2004 to 7 million visitors in 2010. A further significant increase in visitor numbers is anticipated (the number of tourists is expected to grow to 9.4 million in 2015). Currently the ecotourism sub sector accounts for 7% of total visitor numbers, up from 4% in 2004. There is a need to reduce the negative footprint of mass tourism on biodiversity—while catalyzing more responsible ecotourism, which if well managed could benefit biodiversity (for instance by financing protected areas).  The project supports strategic objective 2 of the biodiversity focal area (BD-2), \"Mainstreaming biodiversity conservation and sustainable use into production landscapes, seascapes, and sectors\".  More specifically, the project will contribute to Outcome 2.1: Increase in sustainably managed landscapes and seascapes that integrate biodiversity conservation, through the adoption of internationally or nationally recognized environmental standards that incorporate biodiversity considerations in 155,500 hectares of ecologically sensitive areas in the tourism regions/zones and in 150,000 ha of protected areas. The project will also contribute to Outcome 2.2: Measures to conserve and sustainably use biodiversity incorporated in policy and regulatory frameworks, through the development and adoption of polices and regulations governing tourism activities that integrate biodiversity conservation in the tourism regions/zones and the Protected Areas adjacent to them as well as in the ecologically important areas between them. The project will further contribute to the realization of the first strategic objective for biodiversity—Improve Sustainability of Protected Area Systems, by seeking to capitalize on responsible tourism development to secure long term funding for PA management.","output_id":"00080122","output_title":"Mainstreaming Biodiversity Con"}],"project_descr":"Mainstreaming Biodiversity Conservation In Tourism Sector","project_id":"00062610","project_title":"Mainstreaming Biodiversity Conservation In Tourism","region_id":"RBAS","start":"2011-10-18","subnational":[{"awardID":"00062610","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"31.95522","lon":"35.94503","name":"Amman","outputID":"00080122","output_locID":"00080122-1","precision":"3","type":"PPLC"}]}