{"project_descr": "The initiation plan supports the formulation and design of Bangladesh Green Development Programme, which aims at making important and tangible contributions to the implementation of BCCSAP.", "fiscal_year": [2013, 2011, 2012], "end": "2012-12-31", "region_id": "RBAP", "operating_unit_email": "registry.bd@undp.org", "inst_id": "99999", "outputs": [{"output_id": "00079998", "crs": "41010", "donor_id": ["00012"], "focus_area": "5", "gender_descr": "Gender Equality", "output_title": "Bangladesh Green Dev. Programe", "budget": [258000.0, 628841.0, 0.0], "fiscal_year": [2011, 2012, 2013], "gender_id": "1", "donor_name": ["Voluntary Contributions"], "award_id": "00062491", "output_descr": "This initiation plan supports the formulation and design of Bangladesh Green Development Programme (BGDP), which aims at making important and tangible contributions to the implementation of BCCSAP Piller-5 as well as to the accelerated contribution to MDGs 1, 7 and 8 achievements. \nThe concept of 'Green Development' challenges the existing perception that eco-friendly initiatives stifle economic growth, using a new set of development instruments that leverage technological innovations, policy reform and climate financing instruments. Linking with this concept, the programme needs to adopt inclusive approaches to build capacity and promote environmental governance at all levels to support adaptive conservation practices while promoting and improving the livelihoods of the poor and the marginalized. The programme will build on the results and experience of UNDP-supported initiatives and ongoing projects in the areas of climate change, sustainable energy and environment and will incorporate a pro-poor and green human development agenda into the rapidly evolving low emission development discourse.   \nThis initiation plan will cover the preparatory phase of new programming opportunities to achieve the above stated outcome-2 of UNDAF Pillar-5 (2012-16) and will comprise of in-depth review, investigation and policy analysis backed up with intensive stakeholder consultations to support a detailed programme formulation and design. The key output of the initiation plan will be one or a number of project documents that lay down a pragmatic plan for integrated and targeted interventions to make the shift towards green development in Bangladesh.", "donor_short": ["UNDP"], "expenditure": [90159.0, 386032.0, 3911.0], "crs_descr": "Environmental policy and administrative management", "focus_area_descr": "Climate Change & Disaster Resilience"}], "subnational": [{"outputID": "00079998", "output_locID": "00079998-1", "name": "Bangladesh", "focus_area": "5", "lat": "24", "type": "PCL", "awardID": "00062491", "lon": "90", "precision": "9", "focus_area_descr": "Climate Change & Disaster Resilience"}], "operating_unit": "Bangladesh", "budget": 886841.0, "iati_op_id": "BD", "inst_descr": "UNDP", "start": "2011-10-01", "operating_unit_id": "BGD", "expenditure": 480102.0, "document_name": [["BGD_IP_BGDP_Award-00062491.pdf"], ["http://www.undp.org/content/dam/undp/documents/projects/BGD/00062491/BGD_IP_BGDP_Award-00062491.pdf"], ["format"]], "project_id": "00062491", "inst_type_id": "40", "operating_unit_website": "http://www.undp.org.bd/", "project_title": "bangladesh green development programme (bgdp)"}