{"budget":[102325.0],"document_name":[],"end":"2014-08-31","expenditure":[31440.0],"fiscal_year":["2013","2012"],"iati_op_id":"UY","inst_descr":"Dirección Nacional de medio Am","inst_id":"03269","inst_type_id":"10","operating_unit":"Uruguay","operating_unit_email":"registry.uy@undp.org","operating_unit_id":"URY","operating_unit_website":"http://www.undp.org.uy/","outputs":[{"award_id":"00065221","budget":[53625.0,48700.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[31440.0,null],"fiscal_year":["2013","2012"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Este proyecto es parte de las Actividades Habilitantes (EA por sus siglas en inglés) de Biodiversidad del Fondo para el Medio Ambiente Mundial (GEF por sus siglas en inglés). Uruguay ha sido Miembro del Convenio sobre la Diversidad Biológica (CDB) desde 1993. El proyecto atiende la necesidad de Uruguay de continuar cumpliendo con los compromisos asumidos ante el CDB, centrándose particularmente en el Artículo 6 del Convenio y la Decisión X/2 de la Conferencia de las Partes (CoP por sus siglas en inglés) del CDB. Por sobre todo, el proyecto constituye una importante contribución a los esfuerzos de Uruguay en pos de la implementación del Plan Estratégico del CDB 2011-2020 a nivel nacional. El proyecto se basa en la situación actual y logros del Uruguay en relación a la planificación y gestión en materia de biodiversidad. El mismo tiene por objetivo integrar los compromisos asumidos por Uruguay en los marcos de desarrollo nacional y planificación sectorial a través de un proceso estratégico renovado y participativo de planificación de la conservación y uso sostenible de la biodiversidad. Para poder cumplir con la Meta 17 del Plan Estratégico del CDB, adoptado en la CoP-10 en 2010 en Nagoya, Uruguay debe actualizar su Estrategia Nacional de Biodiversidad (ENB) y avanzar en el desarrollo del Plan de Acción (PAENB) correspondiente. Además, la decisión X/10, CoP-10 establece que el quinto informe nacional a ser entregado el 31 de marzo de 2014, deberá centrarse en la implementación del Plan Estratégico para la Biodiversidad 2011-2020 y en el progreso hacia las Metas de Aichi para la Diversidad Biológica.","output_id":"00081819","output_title":"URU/12/G31 PIMS 4814 Actualiza"}],"project_descr":"URU/12/G31 PIMS 4814 Actualización de la Estrategia Nacional de biodiversidad y desarrollo de un plan de acción para la implementación del Plan Estratégico del Convenio sobre la Diversidad Biológica 2011-2020","project_id":"00065221","project_title":"URU/12/G31 PIMS 4814 Actualización de la Estrategia Naci","region_id":"RBLAC","start":"2012-08-09","subnational":[{"awardID":"00065221","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-34.83346","lon":"-56.16735","name":"Montevideo","outputID":"00081819","output_locID":"00081819-1","precision":"8","type":"PPLC"}]}