{
    "description": "", 
    "end": "2012-12-31", 
    "fiscal_year": "2011", 
    "id": "00061084", 
    "operating_unit": "TCD", 
    "region": "RBA", 
    "start": "2011-01-01", 
    "subproject": [
        {
            "budget": 9655846.0, 
            "corporate outcome": "Strengthened capacities of national human rights institutions", 
            "crs": "15151", 
            "description": "Le projet appuie le Gouvernement entièrement dans la réorganisation institutionnelle du DIS consécutive au départ de la MINURCAT. Cette réorganisation consiste essentiellement à absorber dans des structures nationales (la CONSAHDIS et les services administratifs du DIS) une partie des tâches administratives effectuées jusqu’ici directement par la MINURCAT et sa division de police (UNPOL). Le programme conjoint développe une approche combinée visant, d’une part, à renforcer les capacités nationales dans les domaines administratifs de la gestion des ressources humaines, de la formation, du suivi des programmes, et du planning stratégique et budgétaire et, d’autre part, à exécuter directement (avec des partenaires) un certain nombre de tâches logistiques comme la gestion du parc automobile, la gestion des infrastructures de télécommunication ainsi que l’achèvement et la gestion du réseau de postes de police et l’achat des équipements personnels des effectifs du DIS.", 
            "donor_long": [
                "MDTFOJP_Peace_Building_Fund", 
                "GOVERNMENT OF CHAD", 
                "GOVERNMENT OF UNITED STATES OF AMERICA", 
                "EUROPEAN UNION"
            ], 
            "donor_short": [
                "PBF", 
                "CHD", 
                "USA", 
                "EU"
            ], 
            "end date": "2012-12-31", 
            "expenditure": 8019302.75, 
            "fiscal year": "2011", 
            "focus area": "Democratic governance", 
            "gender code": "Some contribution to gender equality", 
            "id": "00077223", 
            "project_id": "00061084", 
            "start date": "2011-01-01", 
            "title": "APPUI AU DETACHEMENT INTEGRE D"
        }
    ], 
    "title": "APPUI AU DETACHEMENT INTEGRE DE SECURITE (DIS)"
}