{"project_descr": " ", "fiscal_year": [2012], "end": "2012-12-31", "region_id": "RBA", "operating_unit_email": "registry.sz@undp.org", "inst_id": "99999", "outputs": [{"output_id": "00075729", "crs": "99810", "donor_id": ["10003"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "Adapting water resource manage", "budget": [1500.0], "fiscal_year": [2012], "gender_id": "1", "donor_name": ["Global Environment Fund Truste"], "award_id": "00060219", "output_descr": "Following the approval of the Project Identification Form by the Global Environment Facility - Special Climate Change Fund in 2009 for a project: 'Adapting Transboundary and national Water Resources Management to expected Climate Change', a project document had to be developed. The project is to facilitate drafting of the situation analysis, a review of sector-based climate risk assessments that outline key vulnerabilities for water sector, their gender dimensions and opportunities for reducing vulnerability through joined-up action in the sectors of intervention through the proposed UNDP-GEF intervention. The document also had to describe the additionality which clearly justifies the project rationale and the use of the SCCF, and provides a strong case for mobilizing co-financing for the project. \n\nThe project also had to identify project governance structure that describes the project management structures and implementation arrangements, including the roles and responsibilities of the main stakeholders, including the Government and UNDP.  In addition, the stakeholder involvement plan and a communication strategy to facilitate the stakeholder involvement to ensure the participatory approach and a costed Monitoring and Evaluation Framework. Co-financing letters signed by relevant Government and partner institutions confirming their co-financing commitments  need to be prepared, all for submission to the GEF SCCF in June 2011.", "donor_short": ["GEFTrustee"], "expenditure": [1443.0], "crs_descr": "Sectors Not Specified", "focus_area_descr": "-"}], "subnational": [{"outputID": "00075729", "output_locID": "00075729-1", "name": "Swaziland", "focus_area": "-", "lat": "-26.5", "type": "PCL", "awardID": "00060219", "lon": "31.5", "precision": "9", "focus_area_descr": "-"}], "operating_unit": "Swaziland", "budget": 1500.0, "iati_op_id": "SZ", "inst_descr": "UNDP", "start": "2010-01-01", "operating_unit_id": "SWZ", "expenditure": 1443.0, "document_name": [], "project_id": "00060219", "inst_type_id": "40", "operating_unit_website": "http://www.undp.org.sz/", "project_title": "gef pims 3603 sccf ppg: swaziland"}