{
    "description": "GEF-PIMS4371 Implementing Phase 5th National Communication of Mexico to the UNFCCC", 
    "end": "2013-04-30 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00061866", 
    "operating_unit": "MEX", 
    "region": "RBLAC", 
    "start": "2011-05-20 00:00:00", 
    "subproject": [
        {
            "budget": "96303", 
            "corporate outcome": "25", 
            "crs": "15210", 
            "description": "This Enabling Activity project will assist Mexico to prepare its Fifth NC to the UNFCCC. The objective is to update the annual Mexican Inventory of anthropogenic greenhouse gases to period 1990-2009, including the implementation of an inventory’s information System, as defined by the UNFCCC for Annex I countries. Adaptation measures and options that could be implemented in Mexico for relevant sectors will be identified, and Regionalized scenarios of climate change at a higher spatial resolution will be generated applying dynamic downscaling, to reduce uncertainties in V&A assessments. Current and future potential mitigation policies and measures for key sectors will be identified and reported. Description of national circumstances will be updated, including a report on the priorities, objectives and development implications to address CC. The project will continue to build institutional capacity, including undertaking activities related to research, education and awareness.\r\n\r\nRegionalized scenarios of climate change at scale of 20 x 20 km² will be generated applying dynamic downscaling to reduce uncertainties in V&A assessments.  Mitigation policies and measures from 2010 to 2012 will be identified and adopted for key sectors. In addition, the project will continue to build institutional capacity, including undertaking activities related to climate change research, education and awareness.", 
            "donor": "GEFTrustee", 
            "end date": "2013-04-30 00:00:00.0", 
            "expenditure": "93942.06", 
            "fiscal year": "2011", 
            "focus area": "4", 
            "gender code": "Some contribution to gender equality", 
            "id": "00078891", 
            "project_id": "00061866", 
            "start date": "2011-05-20 00:00:00.0", 
            "title": "GEF-PIMS4371 Imp. 5th National"
        }
    ], 
    "title": "GEF-PIMS4371-CC-Mexico-5th National Communication"
}