{"budget":[818641.0],"document_name":[],"end":"2014-06-30","expenditure":[686512.0],"fiscal_year":["2013","2012"],"iati_op_id":"BO","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Bolivia","operating_unit_email":"registry.bo@undp.org","operating_unit_id":"BOL","operating_unit_website":"http://www.pnud.bo/webportal/","outputs":[{"award_id":"00069158","budget":[663641.0,155000.0],"crs":"15130","crs_descr":"Legal and judicial development","donor_id":["00012","00095","00329","11956"],"donor_name":["Voluntary Contributions","GOVERNMENT OF DENMARK","DANIDA: UNCDF ONLY","MDTFO/UNDP-JP Bolivia Indi Sup"],"donor_short":["UNDP","DEN","DANIDA"],"expenditure":[556839.0,129673.0],"fiscal_year":["2013","2012"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"El Proyecto busca contribuir a la construcción e implementación de un marco normativo e institucional para el ejercicio efectivo del derecho a la consulta previa, libre e informada de los pueblos indígena originario campesinos (PIOC), y desarrollar  capacidades en servidores públicos y organizaciones indígenas que les permitan el ejercicio de un genuino diálogo intercultural  para la implementación de derechos colectivos, en concordancia con lo establecido en el Convenio núm.169 y la Declaración de las Naciones Unidas sobre los Derechos de los Pueblos Indígenas.\r\nDe esta manera, se proveerá asistencia técnica y se brindará acceso a experiencias nacionales e internacionales para la elaboración y discusión de medidas legislativas y normativas; se facilitará espacios de consulta, diálogo y concertación; se brindará capacitación sobre el derecho a la consulta dirigida a servidores públicos, representantes de organizaciones indígenas y otros sectores  que tienen que ver con los pueblos indígenas, garantizando la presencia y participación en la toma de decisiones de las mujeres de acuerdo a sus intereses y necesidades;  se realizará el monitoreo de procesos de consulta con potencial de efecto demostrativo y se fortalecerá las capacidades de algunos pueblos indígenas altamente vulnerables de representar sus intereses.","output_id":"00083898","output_title":"Derecho Consulta Pueblos Indig"}],"project_descr":"Apoyo al proceso de desarrollo legislativo e implementación del derecho a la consulta y participación de los Pueblos Indígenas en Bolivia.","project_id":"00069158","project_title":"Des. legislativo e implement. del derecho a la Consulta","region_id":"RBLAC","start":"2012-09-04","subnational":[{"awardID":"00069158","focus_area":"2","focus_area_descr":"Democratic governance","lat":"-17","lon":"-65","name":"Bolivia","outputID":"00083898","output_locID":"00083898-1","precision":"9","type":"PCL"}]}