{"budget":[3805648.0],"document_name":[["08_Project Proposal of UNDP DRMP for Japanese Govt_MK_September_2013_clean mode.pdf","08_Signed Front Page.PDF","Effective Disaster Risk Management for Sustainable Human Development and Security","3Q Report on DRM","DRMP Project Document 2012-2016.pdf","001_DRMP Project Document 2012-2016 signed.pdf","03_AWP_2013_revised August 2013.pdf","03_AWP_2013_revised_May'13.pdf","04_AWP 2013_revised December 2013.PDF","AWP_2013_January 2013","01_AWP_2013_RUSS_the most final.PDF","02_AWP_2013_revision April'13.pdf","2012_AWPs_Budget Revisions.rar","2014_AWPs_Budget Revisions.rar","2012_Reports.rar","2013_Reports.rar","10_Japan Project Interim Report_December_2013_Clean Mode.docx","10_Signed Letter to the Japan Embassy_report 2013.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/KGZ/08_Project Proposal of UNDP DRMP for Japanese Govt_MK_September_2013_clean mode.pdf","http://www.undp.org/content/dam/undp/documents/projects/KGZ/08_Signed Front Page.PDF","http://www.undp.org/content/dam/undp/documents/projects/KGZ/02_Project Proposal of UNDP DRMP for Japanese Govt_MK_September_2012_clean mode.pdf","http://www.undp.org/content/dam/undp/documents/projects/KGZ/03_3Q Report_2013_DRM_engl.docx","http://www.undp.org/content/dam/undp/documents/projects/KGZ/DRMP Project Document 2012-2016.pdf","http://www.undp.org/content/dam/undp/documents/projects/KGZ/001_DRMP Project Document 2012-2016 signed.pdf","http://www.undp.org/content/dam/undp/documents/projects/KGZ/03_AWP_2013_revised August 2013.pdf","http://www.undp.org/content/dam/undp/documents/projects/KGZ/03_AWP_2013_revised_May'13.pdf","http://www.undp.org/content/dam/undp/documents/projects/KGZ/04_AWP 2013_revised December 2013.PDF","http://www.undp.org/content/dam/undp/documents/projects/KGZ/01_AWP_2013_ENGL_the most final.PDF","http://www.undp.org/content/dam/undp/documents/projects/KGZ/01_AWP_2013_RUSS_the most final.PDF","http://www.undp.org/content/dam/undp/documents/projects/KGZ/02_AWP_2013_revision April'13.pdf","http://www.undp.org/content/dam/undp/documents/projects/KGZ/2012_AWPs_Budget Revisions.rar","http://www.undp.org/content/dam/undp/documents/projects/KGZ/2014_AWPs_Budget Revisions.rar","http://www.undp.org/content/dam/undp/documents/projects/KGZ/2012_Reports.rar","http://www.undp.org/content/dam/undp/documents/projects/KGZ/2013_Reports.rar","http://www.undp.org/content/dam/undp/documents/projects/KGZ/10_Japan Project Interim Report_December_2013_Clean Mode.docx","http://www.undp.org/content/dam/undp/documents/projects/KGZ/10_Signed Letter to the Japan Embassy_report 2013.pdf"]],"end":"2016-12-31","expenditure":[1640055.0],"fiscal_year":["2014","2013","2012"],"iati_op_id":"KG","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Kyrgyzstan","operating_unit_email":"jyldyz.kuvatova@undp.org","operating_unit_id":"KGZ","operating_unit_website":"http://www.undp.kg/","outputs":[{"award_id":"00064333","budget":[2495177.0,523965.0,786506.0],"crs":"74010","crs_descr":"Disaster prevention and preparedness","donor_id":["00012","11140","11456"],"donor_name":["Voluntary Contributions","Japanese international Cooperation Agency","MDTFO/JP_Kyrgyzstan_One_Fund"],"donor_short":["UNDP","SYR-JICA","KG_One_Fd"],"expenditure":[359909.0,511213.0,768933.0],"fiscal_year":["2014","2013","2012"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Output I: Reducing social and economic vulnerability of communities requires a comprehensive programming approach in disaster risk management and touches upon the issues of poverty reduction, sustainable development, climate change, conflict-sensitivity and administrative reforms. To this end, UNDP will provide technical assistance in mainstreaming disaster risk reduction as a cross-cutting issue into above areas, through the development of appropriate institutional, legal, financial, and operational frameworks in order to establish a comprehensive and integrated DRR system at both the national and local levels. Integration of DRR into sustainable development will be achieved through the following two particular measures: \r\n1) Mainstreaming DRR into development strategies through evidence-based advocacy and facilitation of dialogue among interested parties. As appropriate recommendations will have been elaborated and agreed upon by line ministries and agencies by 2015, this will position DRMP-3 to include DRR aspects into the next Country/Sectoral/Sub-National Development Strategies.   \r\n2) Improvement of sectoral legal and regulatory framework/policy and aligning them with DRR priorities. Based upon lessons learned of DRMP phase 2 (2008-2011), laws & by-laws of respective line ministries and agencies, functioning under National DRR Platform will be improved in order to make them DRR inclusive & responsive. Simultaneously, delineation/separation of functions & responsibilities among different levels of administration, as well as resource allocation mechanisms, will be addressed too under ongoing administrative/decentralization reforms. This will provide an entry point to introduce mechanisms and tools into the enabling environment for appraisal and selection of development investments.     \r\nWhile DRR is mainstreamed into development strategies and sectoral policies, the interrelated issues such as poverty, climate change adaptation, conflict-sensitivity (\"Do No Harm\" approaches) and gender will be taken into account, so to intertwine DRR with above aspects. \r\nIn such way, an enabling environment will be created to make DRR inclusive and cross-cutting issue rather than addressing it as a \"stand-alone\" dimension within the overall comprehensive development context. In addition, institutional, legal, financial frameworks will be sustained to ensure DRR integrated with sustainable development programming and interrelated issues.           \r\nNational capacity building: In addition to the above, the DRMP-3 will also finalize and facilitate adoption of the National DRR Strategy and further strengthen and institutionalize the National Platform through training, exchange, and awareness-raising activities. The capacity of the Disaster Response Coordination Unit will be further strengthened through training in comprehensive DRR, with a focus upon preparedness, early recovery and disaster needs assessment. For these purposes, DRMP-3 will support Secretariat of the National DRR Platform towards building its long-term and sustainable capacity in bringing together development efforts, advocating for international standards within the national context, coordinating with the DRCU in early recovery and disaster needs assessment processes.        \r\nBuilding upon the improved enabling environment (and the outputs of risk assessment activities detailed below), UNDP will work to integrate risk management tools and mechanisms into processes and procedures for the elaboration of development strategies and policies at both national and local levels (e.g. the Country Development Strategy and district development plans). Stakeholders at national and local levels will be trained in risk management, and toolkits for this devised.  Development strategies and plans will be forward-looking, addressing potential risks related to climate change, and the needs of vulnerable social groups will be taken into account.  Capacity will also be developed at the national level for support to local level risk management, thereby achieving synergies with and supporting the replication of the activities of Output 3. \r\nCapacity development activities will be supported by interagency Capacity for Disaster Reduction Initiative's (CADRI). Under Capacity for Disaster Reduction Initiative, the established collaboration with OCHA as well as ISDR will be further extended in terms of technical expertise and support.       \r\n\r\nOutput II: UNDP will support national partners to strengthen the capacities of national partners in risk assessment, information management, and early warning.  The Global Risk Identification Programme will work with national partners to conduct risks at national level, while building capacities to do this at regular intervals in the future.  Practical guidance, technical support and training will be offered at the national and local levels in key areas such as the assessment of structural and socioeconomic vulnerabilities and capacity self-assessment.  These activities will accompany a review and upgrade of monitoring and risk assessment tools, such as using GIS and remote sensing.  In parallel, UNDP will work to develop capacities in information management through a feasibility study for the establishment of a unified government information system and National Platform database, which encompasses all DRR activities and resources. UNDP Kyrgyzstan will ensure that the data collected is disaggregated according to specific aspects of vulnerability, to the maximum extent possible (gender, age, ethnic group), and that analysis covers specific vulnerabilities of the most at-risk social groups (particularly women, children, and the elderly).\r\nStrengthening of risk and capacity assessment will have several outputs, including providing a more solid analytical foundation for the refinement of National DRR Strategy, targeting of disaster mitigation and climate risk management actions at national and local levels, development of early warning, and improvement of contingency plans.  Additionally, the review and refinement of national risk assessment and methodologies will be undertaken under the aegis of the National DRR Platform in order to foster tighter linkages among coordination among the wide array of agencies that must support it.   \r\nEarly warning and operational response will be supported through developing risk assessment, rapid analysis, and information management capacities of the MES Crisis Management Center.  An end-to-end early warning system will be supported through linking refurbishment of the monitoring network, capacity development of the Crisis Management Center, development of appropriate messages and dissemination mechanisms, and enhancement of preparedness and response in high-risk locales (through activities specified in the ensuing section). Feasibility studies and advocacy will be undertaken concerning the upgrade of monitoring systems (where appropriate, such as seismic networks).\r\n\r\nOutput 3: Local governments are the main responsible bodies in addressing local level DRR challenges and priorities. On the other hand, civil society (i.e. local communities, civil society organizations including non-governmental organizations, youth organizations), and private sectors play an important role in DRR, and climate risk and environment management at the local level. However, the participation of all of these parties in these processes remains weak. Building upon the achievements and lessons learned to date, DRMP-3 will engage in the following broad areas of local level risk management:\r\n•\tClarifying and institutionalizing roles and responsibilities of local governments and communities in DRR within sector policies and practices (building upon the enabling environment activities in Output 1); \r\n•\tStrengthening risk assessment and monitoring capacities (as noted above in Output 2); and   \r\n•\tPiloting, testing, and replicating best practices, including through mitigation projects (as targeted through Output 2).\r\n\r\nSimultaneously, as noted above, capacities will be enhanced at the national level to support these actions in the future \r\n\r\nSpecific activities at the local level will be implemented in areas targeted on the basis of the risk assessments and existing analyses.  These include the following:\r\n•\tAssistance to MES in establishment of Emergency Rescue Facilities (including Rural rescue Teams), followed by strengthening capacity and improvement of technical preparedness as components of an end-to-end early warning system.\r\n•\tApplication of cost-effective \"ecological measures\" (e.g. sustainable land and water management, bio-drainage, and agro-forestry to improve livelihoods and reduce disaster and climate risks.  These activities will be implemented in collaboration with FAO and the Central Asia Multi-Country program on Climate Risk Management.\r\n•\tStructural mitigation through civil works, particularly as a continuation of the ongoing collaboration with WFP in providing food for work in southern Ferghana Valley areas affected by conflicts in 2010.\r\n•\tRe-profiling disaster management for health through establishing institutional and operational frameworks of disaster medicine and developing appropriate capacities, e.g. Field/Mobile Hospitals, adapted norms and standards.  This component will be implemented in collaboration with WHO.\r\n•\tIntroduce a systematic mechanism and procedures for undertaking preventive measures, as well as improving preparedness and response actions for epidemics and epizootics, particularly dangerous infectious diseases of animals.  This component will be implemented in collaboration with FAO.\r\n\r\nIn-depth risk assessment of target communities will be combined with a strong element of awareness-raising concerning risks and challenges that disaster pose for the most vulnerable social groups.  Interventions will be selected according to the criteria of 1) priority assigned by the beneficiaries, 2) ability to provide multiple benefits (e.g. DRR, poverty reduction, improved natural resource management, climate proofing), and 3) ability to empower highly vulnerable social groups (women, children, elderly, etc.).   Design, planning, and implementation of local level risk management activities will ensure the participation and empowerment of especially vulnerable social groups, including women, children, and the elderly.\r\n\r\nIn the course of implementing local level risk management interventions, DRMP-3 will build upon its previous interventions and lessons learned in order to develop a toolkit consisting of the following:\r\n•\tManuals and modules for the training of trainers, as well as local governments and communities in disaster and climate risk management;\r\n•\tRisk assessment manual and forms, including initial risk screening methodology and materials, criteria and analysis for the selection of target communities, and in-depth risk assessment methodology and materials; and\r\n•\tPilot community planning methodology and manual; and\r\n•\tAwareness raising materials.\r\n\r\nThe toolkit will incorporate previous products of DRMP, as well as other available methodologies in local level risk management (in particular similar toolkits by UNDP's DRR programmes elsewhere in ECIS (particularly Moldova and Armenia).   The toolkit will be adapted to the specific conditions of Kyrgyzstan and be developed in a manner that mainstreams gender and age-sensitive approaches.\r\n\r\nOutput 4: Disasters may derive from and be a source of conflicts. The disaster situation also is often compounded by transboundary resource-based conflict and it is no longer possible to address disaster issues without also addressing the associated conflict dimensions. In this context, disaster risk reduction policies and practices needs to be conflict sensitive, specifically at transboundary areas. Cooperation is of particular importance in terms of early warning & forecasting and flood protection measures since Kyrgyzstan shares river basins and water resources with neighboring countries. In this regard, DRMP-3 will collaborate with efforts to establish the Central Asian Center for Disaster Response and Risk Reduction (CACDRRR) in Almaty, Kazakhstan (of which Kyrgyzstan is a member state). Up to date, Kyrgyzstan and Kazakhstan have signed Memorandum on further establishment of CACDRRR, to which Tajikistan will join at later stages after fulfillment of some internal technical procedures. Together with CACDRRR, DRMP-3 will identify transboundary and resource-based conflict dimensions and prioritize actions to address them, with particular focus upon the risk assessment and early warning activities that CACDRRR intends to focus upon. Moreover, depending on resource mobilization support will be provided towards the following directions: a) support CACDRRR in refining the existing capacity development and other strategies to better address regional cooperation in DRR b) organize regional level events to facilitate a dialogue c) organize training for key staff of bordering districts on a variety of subjects d) facilitate refining district DRR Plans at border areas e) support in refurbishment of the Kyrgyz MES Joint Warehouse established in Osh (as requested by MES Kyrgyzstan under the auspices of CACDRRR). Results of foregoing output 2 (Risk Assessment and Monitoring), will serve as a \"national component\" of Central Asia Risk Assessment (CARA) Work Plan. On the other hand, DRMP-3, where feasible and appropriate will support the implementation of CARA activities relevant to Kyrgyzstan.  \r\nIn general achievement of several outputs are envisaged: a) CACDRRR will be supported in development and advocacy of regional level strategy on DRR so that Central Asian countries are able further act according to agreed standards and strategies in disaster preparedness and response b) through CACDRRR's mandate the Central Asian countries will be sensitized to align respective national legal base towards making consistent cross-border DRR procedures and practices, considering \"Do No Harm\"/conflict-sensitive approaches c) under auspices of CACDRRR the neighboring countries (KZ, KG, TJ, UZ) will refine their own Disaster Management Plans at border areas to increase effectiveness of collective preparedness and response d) Following to earlier negotiations/intentions among CACDRRR's country-members the Joint Warehouse in Osh will be refurbished to create a sustainable capacity for providing emergency relief items for victims of possible large-scale transboundary disasters in Ferghana valley.                      \r\nCurrent practice globally and locally (Kyrgyzstan) shows that disasters affect women and men, children and elderly differently. Gender inequalities in disaster risk management, resource management and decisionmaking place women at a disadvantage, making them more vulnerable to the impact of disasters. Guided by CEDAW and corporate strategies (UNDP Strategic Plan and UNDAF) as well as national legislation on gender equality, UNDP will promote gender- and age sensitive and responsive policies and practices in disaster risk reduction in Kyrgyzstan. Therefore, women and other vulnerable groups will be supported in all of the main actions of DRMP-3, as specified in the foregoing sections of the strategy.\r\n\r\nIn particular the following interventions are going to take place: \r\n•\tAlign regulatory framework of DRR with gender empowering standards \r\n•\tDevelopment of disaster risk assessment products considering age and gender aspects\r\n•\tAge and gender sensitive planning of disaster risk reduction at the local self governments' level and increasing women's and other vulnerable groups' participation in planning\r\n•\tProviding training on age and gender aspects in DRR at target communities \r\n•\tCapacity building of Rescue Teams and Emergency Rescue Facilities in disaster response and equipping those teams and facilities with needs on age and gender aspects.","output_id":"00081173","output_title":"DISASTER MANAGEMENT"}],"project_descr":"By 2016, Disaster Risk Management framework in compliance with international standards, especially the Hyogo Framework of Action.","project_id":"00064333","project_title":"Effective Disaster Risk Management","region_id":"RBEC","start":"2012-01-01","subnational":[{"awardID":"00064333","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"41","lon":"75","name":"Kyrgyzstan","outputID":"00081173","output_locID":"00081173-1","precision":"9","type":"PCL"}]}