{
    "description": "", 
    "end": "2013-12-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00061667", 
    "operating_unit": "ZAF", 
    "region": "RBA", 
    "start": "2011-01-01 00:00:00", 
    "subproject": [
        {
            "budget": "150000", 
            "corporate outcome": "1", 
            "crs": "15110", 
            "description": "The purpose of this OUTPUT is to empower women to take a more active role in gender transformation initiatives. UNDP will assist to organise skills-based training programmes on enhancing the legislative and oversight role of women legislators and political leaders across all tiers of government. The training will focus on enabling women legislators to become more functional, effective and result-oriented, and strengthening skills for their oversight role. Further technical support will be given to empower women in monitoring and assessment of gender sensitivity to policies, programmes and budgets. UNDP will facilitate the process of establishing a functional coordination mechanism, and build capacity of institutions dealing with resource mobilisation for gender issues and in particular for promoting women entrepreneurship. UNDP will also facilitate a process of bringing together gender researchers, gender-based NGOs, feminist intellectuals and grassroots organizations, for more coherence and sustained voice on gender-related issues. Further assistance will be given to replicate identified good practices; & identify challenges and solutions for gender transformation issues. UNDP will provide technical assistance to promote Community Conversation Engagements (CCE) on barriers and solutions for gender transformation that will be carried out in selected provinces. Support will be provided to conduct capacity assessment of the Department of Women, Children and People with Disabilities (DWCPD). Then high level UN-interagency technical support will be offered to the DWCPD including implementation of the policy recommendations, strengthening advocacy, and the development of a coordination mechanism for gender transformation. Further assistance will be given to institutions to strengthen their capacity of defending and protecting the constitutional rights of women and the girl child.", 
            "donor": "UNDP", 
            "end date": "2012-01-01 00:00:00.0", 
            "expenditure": "150450.22", 
            "fiscal year": "2011", 
            "focus area": "1", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00078237", 
            "project_id": "00061667", 
            "start date": "2011-01-01 00:00:00.0", 
            "title": "GENDER TRANSFORMATION"
        }, 
        {
            "budget": "50000", 
            "corporate outcome": "1", 
            "crs": "15110", 
            "description": "The purpose of the OUTPUT is to support the assessment and implementation of the Paris Declaration on aid effectiveness. Support will be provided to the Government to strengthen forums for aid coordination within the national government, between national and provincial governments as well as local councils, and between governments and development partners. The UNDP will provide technical assistance for the assessment of the Paris Declaration, and support the production of an analytical report that assesses progress on key aspects. Technical support will be provided for the efficient implementation of the subsequent recommendations from the report. Further support will be provided to review policies, strategies and guidelines for effective ODA systems and structures on aid effectiveness management within the National Treasury and provincial governments. Institutions will be assisted to use aid to promote human development and produce special reports regarding this issue.  A study will be carried out to assess the impact of ODA on human development in South Africa. ODA development priorities will be identified and guidelines developed for ODA support.", 
            "donor": "UNDP", 
            "end date": "2012-01-01 00:00:00.0", 
            "expenditure": "31027.58", 
            "fiscal year": "2011", 
            "focus area": "1", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00078238", 
            "project_id": "00061667", 
            "start date": "2011-01-01 00:00:00.0", 
            "title": "AID COORDINATION & PARTNERSHIP"
        }, 
        {
            "budget": "100000", 
            "corporate outcome": "11", 
            "crs": "16064", 
            "description": "This output focuses on domestication and up streaming of MDGs within development planning processes, in particular the public sector. This entails coalition building among all stakeholders, strengthening public awareness, supporting policy formulation and implementation of programmes related to the MDGs.   Policy discussions aimed at facilitating the adoption and implementation of the proposed MDG acceleration strategy.", 
            "donor": "UNDP", 
            "end date": "2012-12-31 00:00:00.0", 
            "expenditure": "96003.07", 
            "fiscal year": "2011", 
            "focus area": "2", 
            "gender code": "Some contribution to gender equality", 
            "id": "00078239", 
            "project_id": "00061667", 
            "start date": "2011-01-01 00:00:00.0", 
            "title": "MDGs Mainstreaming"
        }, 
        {
            "budget": "100000", 
            "corporate outcome": "11", 
            "crs": "16064", 
            "description": "Support the South African government in its response to the HIV & AIDS epidemic.", 
            "donor": "UNDP", 
            "end date": "2012-01-01 00:00:00.0", 
            "expenditure": "52056.34", 
            "fiscal year": "2011", 
            "focus area": "2", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00078240", 
            "project_id": "00061667", 
            "start date": "2011-01-01 00:00:00.0", 
            "title": "HIV AND AIDS MANAGEMENT"
        }, 
        {
            "budget": "80000", 
            "corporate outcome": "23", 
            "crs": "74010", 
            "description": "This OUTPUT focuses on support to institutionalize national, provincial, Local Municipality M&E and Community-based Outcome Monitoring System in the country to improve service delivery through promoting community participation, stakeholder partnership, transparency, and accountability. This will entails mainstreaming of M&E in the public sector planning processes.", 
            "donor": "UNDP", 
            "end date": "2012-01-01 00:00:00.0", 
            "expenditure": "5136.21", 
            "fiscal year": "2011", 
            "focus area": "4", 
            "gender code": "Some contribution to gender equality", 
            "id": "00078316", 
            "project_id": "00061667", 
            "start date": "2011-01-01 00:00:00.0", 
            "title": "MONITORING AND EVALUATION"
        }
    ], 
    "title": "Cross Cutting Areas"
}