{
    "description": "UNDP and PalTrade will work  to ensure that Palestinian business owners receive urgently needed services and provide  high quality trade support services meeting the needs of Palestinian MSMEs and enabling their export success.", 
    "end": "2015-12-31", 
    "fiscal_year": "2011", 
    "id": "00061765", 
    "operating_unit": "PAL", 
    "region": "PAPP", 
    "start": "2011-04-28", 
    "subproject": [
        {
            "budget": 2115707.7, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "1. Increased ability of PalTrade to fulfill its national mandate as the national trade development organization, supporting MSMEs with strategically selected, effective and efficient trade support services.\r\n2. Enhanced ability of PalTrade to engage the public and the private sectors in trade policy dialogue and benefit from trade agreements. \r\n3. Improved access of the Palestinian private sector to useful trade information, especially for women-owned businesses.\r\n4. Increased access of Palestinian firms to quality export development services, especially for women-owned businesses.\r\n5. Increased access of oPt MSMEs in the selected sectors to international business opportunities in targeted markets and to contacts with the Palestinian business diaspora, especially for women-owned businesses.", 
            "donor_long": [
                "CANADIAN INTERNATIONAL DEVELOPMENT AGENC"
            ], 
            "donor_short": [
                "CIDA"
            ], 
            "end date": "2015-12-31", 
            "expenditure": 1211415.4, 
            "fiscal year": "2011", 
            "focus area": "", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00078517", 
            "project_id": "00061765", 
            "start date": "2011-04-28", 
            "title": "EXPORT DEVELOPMENT WB - CIDA"
        }
    ], 
    "title": "EXPORT DEVELOPMENT IN THE WEST BANK PROJECT – CANADIAN I"
}