{"budget":[1185638.0],"document_name":[["78457-Signed PRODOC.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/RWA/00061726/78457-Signed PRODOC.pdf"]],"end":"2013-12-31","expenditure":[599786.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"RW","inst_descr":"UNDP (Direct Execution)","inst_id":"02699","inst_type_id":"40","operating_unit":"Rwanda","operating_unit_email":"registry.rw@undp.org","operating_unit_id":"RWA","operating_unit_website":"http://www.undp.org.rw/","outputs":[{"award_id":"00061726","budget":[403763.0,400000.0,381875.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012","10714"],"donor_name":["Voluntary Contributions","UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP","UNDP(JPAA)"],"expenditure":[248868.0,156011.0,194907.0],"fiscal_year":["2013","2012","2011"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Component One: Production and dissemination of Rwanda 2010/2011 National Human Development Report:\r\n\r\nThe last National Human Development Report (NHDR) for Rwanda was produced in 2007 based on 2005/2006 data. There has been a lot of changes since then, with regards to human development and the availability of new relevant data, although no new study on poverty has yet been conducted following the Household Living Conditions survey (EICV II) of 2005/06.\r\n\r\nThe importance of a National Human Development Report (NHDR) cannot be overemphasized. The principal objective of a NHDR is to provide analytical work, based on evidence, to stimulate debate at national level, and inform decision making. It is thus noteworthy that this process is designed to be nationally owned and driven, as it has been in the past.\r\n\r\nThe 2010/2011 NHDR will analyze decentralization and its impact and prospects for human development. \r\n\r\nDecentralization is an integral part of the Government's national development strategy as expressed in the Vision 2020 and the Economic Development and Poverty Reduction Strategy (EDPRS). \r\n\r\nThe Government of Rwanda is now in an advanced stage in the implementation of its decentralization programme and this NHDR will be useful to provide choices to the policy-makers and stakeholders on the way forward with regard to the final phase of the decentralization.\r\n\r\nWhile UNDP is supporting decentralization processes in Rwanda, the 2010/2011 NHDR will provide information to help policy makers, researchers, development practitioners and advocates to better understand and ideally improve decentralization processes so that they can help to increase human development in Rwanda.\r\n\r\nComponent Two: Dissemination of the 2010 MDG Progress Report, Production of the 2011/2012 MDG Report\r\n\r\nThe government of Rwanda has put the Millennium Development Goals at the center of its development policy framework. Consequently, Rwanda has made impressive efforts at achieving several MDGs. This progress has been possible due to political commitment at the highest level, and international support for well designed and executed national scale programs.\r\n\r\nThe production and dissemination of the MDG progress report will help to monitor and demonstrate the strong commitment of the country to human development and poverty reduction and will show the progress that Rwanda is making towards achieving the Goals.\r\n\r\nThe MDG progress report will set out, not only the overall  progress that Rwanda is making in reducing poverty and promoting human development, but also will consider inequalities between different groups in the population. It helps to highlight the progress that has been made towards achieving the Goals and especially towards achieving the 2015 Targets.\r\n \r\nThe report shows and considers what policies and programmes have supported progress towards achieving the Goals and highlights examples of successful projects and programmes. It also points out where interventions to support accelerated progress could enable the achievement of specific Targets by 2015.\r\n\r\nComponent Three: Publication of the UNDP 2009/2010 Annual Report\r\n\r\nThis component will serve to support the production and dissemination of the UNDP Annual Report which helps to show the key role UNDP has played in supporting government efforts to meet its development objectives, as defined in the EDPRS 2008-2012. The reports sets out the UNDP key results achieved and challenges faced in supporting GoR to implement the country development goals. The report highlights significant lessons learned and provides some innovative instruments to improve the UNDP support mechanisms to enhance the quality of development assistance in support of the GoR's efforts at meeting its development priorities and objectives.\r\n\r\nComponent Four: Launch of the 2011 Human Development Report (HDR)\r\n\r\nThis component will serve to support the launch events in the country of the publication of the UNDP global Human Development Reports, which aims to frame debate on some of the most pressing challenges facing humanity. The global HDR is an independent report commissioned by the United Nations Development Programme (UNDP) which is the UN's global development network, advocating for change and connecting countries to knowledge, experience and resources to help people build a better life.\r\n\r\nComponent Five: Workshops/Trainings on MDG, HDR and other crosscutting issues\r\n\r\nThis component will serve as a capacity building pillar of the UNDP support. A number of MDG assessments and sectoral studies of the MDGs progress will be developed and disseminated. Particular emphasis will be placed on empirical discussions and dialogue on the concept of human development and its implications for youth, gender and other cross cutting issues. The project will support the participation of relevant stakeholders in international conferences and meetings on HDR and MDGs, with the aim of sharing lessons and peer reviewing good practices and policies. The project will give priority to the analysis of the \"off track\" MDGs in the run up to 2015.","output_id":"00078457","output_title":"Support to Special Activities"}],"project_descr":"Support to Special Activities through Evidence-Based Policy Research and Advocacy in Support of MDG Initiatives in Rwanda","project_id":"00061726","project_title":"Support to Special Activities through Evidence-Based Pol","region_id":"RBA","start":"2011-04-19","subnational":[{"awardID":"00061726","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"-2","lon":"30","name":"Rwanda","outputID":"00078457","output_locID":"00078457-1","precision":"9","type":"PCL"}]}