{"budget":[612727.0],"document_name":[],"end":"2015-12-31","expenditure":[509849.0],"fiscal_year":["2013","2012"],"iati_op_id":"MZ","inst_descr":"National Execution","inst_id":"02172","inst_type_id":"10","operating_unit":"Mozambique","operating_unit_email":"registry.mz@undp.org","operating_unit_id":"MOZ","operating_unit_website":"http://www.undp.org.mz/","outputs":[{"award_id":"00063772","budget":[318596.0,294131.0],"crs":"15150","crs_descr":"Strengthening civil society","donor_id":["00012","10714"],"donor_name":["Voluntary Contributions","UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP","UNDP(JPAA)"],"expenditure":[277345.0,232504.0],"fiscal_year":["2013","2012"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The Project will aim at achieving the following project-specific outputs:\r\nCPD Output 7.1 \"Quality of participation of civil society representatives improved in selected provincial Development Observatories, selected District Consultative Councils, and APRM National Forum:\r\nProject Output 1:\tImproved quality of the Government consultative mechanisms (PDOs, DCCs and National ARPM) for increased transparency and accountability;\r\nProject Output 2:\tSystems, methods and tools for Governance monitoring by CSOs established and functioning in the selected districts; \r\nProject Output 3:\tEffective project management and technical advisory capacity established at UNDP CO.\r\nStrategies\r\nFostering participation of CSOs in development and governance processes requires transformation, on one hand, on how the role of CSOs in these processes is perceived by Government and on the other hand on how the CSOs perceive their role and its importance, and act jointly as representatives of the citizen's voice. There is also a need to change how the existing participation mechanisms operate to ensure that an effective Civil Society participation. \r\nThe project will build from upstream support provided by UNDP since 2007,  the Development Observatories were established and the respective guidelines approved, the law that institutionalize the Consultative Councils was approved and the APRM Forum established.  \r\n The overall strategic approach of this project is to bring more structured contribution of CSO to the achievement of government national development priorities. UNDP will therefore lead the process of strengthening the existing government accountability mechanisms. The UNDP Capacity development strategy envisages to bring changes in the how this two institutions actually interact and on how CSO govern themselves as institutions. Therefore, the project will focus its attention in strengthening the existing participation and policy dialogue forums/mechanisms to ensure their effective and efficient functioning. \r\nFurther technical assistance and financial support will be provided to  PDO Secretariat and the APRM National Forum to facilitate the work of CSOs, in partnership with the regional service center in Johannesburg. To avoid institutional constrains, a budget line will be created for Institutional support (salaries for 3 technical staff with coordination skills and experience participatory planning processes to be located in each of the selected provinces to coordinate the provincial Development Observatories at provincial level, salaries for 3 technical staff with strong knowledge of Government Planning and Monitoring systems and work experience and knowledge of CSOs in Mozambique to be located at provincial level to provide technical support to CSOs in analyzing and commenting the documents discussed in the various policy dialogue forums,  and equipment). The project will also cover the costs of a Program Analyst that will manage the project and provide technical advice, based at UNDP.\r\nThe project will facilitate sharing of lessons with other UN agencies involved in support to MPD, such as UNICEF.  Strategically the Project will also make use of the UNDP CTA based at MPD for the decentralization portfolio to facilitate interlinks between the decentralization process and the participation of CSOs in the Governance process at decentralized level. The project will coordinate with provincial community participation and cross cutting issues advisors.","output_id":"00080677","output_title":"Strengthening Civil Society Pa"}],"project_descr":"Strengthening Civil Society Participation in Policy Dialogue for Development","project_id":"00063772","project_title":"Strengthening Civil Society Participation in Policy","region_id":"RBA","start":"2012-01-01","subnational":[{"awardID":"00063772","focus_area":"2","focus_area_descr":"Democratic governance","lat":"-18.25","lon":"35","name":"Mozambique","outputID":"00080677","output_locID":"00080677-1","precision":"9","type":"PCL"}]}