{"budget":[3051069.0],"document_name":[["Environment and Sust Energy PIP.pdf","Porject Board meeting Minutes","Project Board meeting Minute","Quarter 1 Project Coordination Meeting"],["http://www.undp.org/content/dam/undp/documents/projects/SSD/00061441/Environment and Sust Energy PIP.pdf","http://www.undp.org/content/dam/undp/documents/projects/SSD/GEF_Coordination_Meeting_Minutes_21March2013_fnl.pdf","http://www.undp.org/content/dam/undp/documents/projects/SSD/GEF_Coordination_Meeting_Minutes_22Aug13_fnldrft.pdf","http://www.undp.org/content/dam/undp/documents/projects/SSD/GEF_Coordination_Meeting_Minutes_15May2013_fnl.pdf"]],"end":"2015-12-31","expenditure":[1996448.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"SS","inst_descr":"International Non-Governmental","inst_id":"02882","inst_type_id":"21","operating_unit":"South Sudan, Republic of","operating_unit_email":"info.ssd@undp.org","operating_unit_id":"SSD","operating_unit_website":"http://www.ss.undp.org/","outputs":[{"award_id":"00061441","budget":[740301.0,612808.0,1697960.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[439203.0,472093.0,1085152.0],"fiscal_year":["2013","2012","2011"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"1.\tSouth Sudan covers an area of 817,000 km², it is bordered by Republic of Sudan in the north, Ethiopia in the east, Kenya and Uganda in the south, the Democratic Republic of the Congo (DRC) and the Central African Republic (CAR) in the west. The population of the South Sudan is estimated at 12 million, giving an average population density of just 14 persons/km².\r\n\r\n2.\tTopographically, large parts of South Sudan are in the form of a shallow basin enclosed in the west and southwest by an extensive ironstone plateau, which forms the watershed between the Nile and Congo river systems, in the south and south east by the Imatong and Didinga Mountains and in the east by the Boma plateau and the Ethiopian Highlands.\r\n\r\n3.\tThe White Nile River drains from Lake Victoria and Lake Albert and enters South Sudan at Nimule. Thereafter, it flows through broad alluvial plains and swamps in the centre of the basin with the two main tributaries the Bahr el Ghazel and the Sobat joining it. During its course north, the White Nile flows through the Sudd (declared a RAMSAR site in 2006), a vast area of interconnecting swamps, floodplains, islands, lakes and channels, estimated to cover 15,800 km2.\r\n\r\n4.\tThe climate of South Sudan is tropical with a distinct dry and wet season. Rains usually fall between May and September and the dry season is between November and March. The average annual rainfall ranges from 2,261 mm at Gilo (Imatong Mountains) to 525 mm at Renk, which is situated on the northern plains. Rainfall in the central region and Sudd wetlands varies from 750 to 1,000 mm whereas in the dry semi-arid south east (Loelle) the rainfall has been estimated at 350 mm. Temperatures vary according to the season, altitude and location but they are generally high and vary between 25°C and 32°C rising to greater than 42°C during the hottest time of the year (Malakal).\r\n\r\n\r\n5.  Despite the 1983 to 2005 civil war, many areas of South Sudan still contain areas of globally significant habitats and wildlife populations. For example, South Sudan contains one of the largest untouched savannah and woodland ecosystems remaining in Africa as well as the Sudd, the largest wetland in Africa, of inestimable value to the flow of the River Nile, the protection of endemic species and support of local livelihoods. The 2007-2010 aerial surveys conducted by the Wildlife Conservation Society (WCS) and the Ministry of Wildlife Conservation and Tourism of the Government of South Sudan revealed:\r\n\tOne of the largest, intact antelope migrations in the world comprising 1.2 million White-eared kob, Mongalla gazelle and tiang, which rivals the world famous Serengeti wildebeest migration\r\n\tAround 4,000 elephants and viable populations of other large bodied species such as giraffe, buffalo and the endemic Nile lechwe\r\n\tLarge carnivore species such as lion, leopard, cheetah and wild dog still exist\r\n\tHowever, particular species have been decimated by poaching during the civil war (e.g. zebra, hartebeest and buffalo) and are at risk of local extirpation unless effective protection can be quickly mobilized.\r\n\tRhino have not been detected but local reports suggest that there may still be hope that this species persists.\r\n\r\n6.    These valuable national and global assets are threatened by escalating commercial poaching linked to the proliferation of firearms, returning refugees, competition for scarce natural resources (graze and water) and the presence of extractive industries exploring for oil and other valuable minerals. In the face of these threats, protected areas provide the cornerstone for a broader strategy embedding conservation in the landscape. There are currently six national parks and 13 game reserves legally created in South Sudan, covering 10.4% of the land area (85,045 km²), but the limited protected area human, physical, institutional and systemic infrastructure was largely destroyed during the civil war. Moreover, most of these protected areas, while created on paper, never underwent a consultation process with local stakeholders and protected area boundaries were never demarcated. Other constraints preventing the effective management of protected areas are inadequate enabling policy and capacity for wildlife management at the operational and administrative levels. \r\n\r\n7.  The project strategy\r\nThe ideal, long term solution for protected areas management in South Sudan would be \"An ecologically representative and connected network of protected areas, subject to efficient management arrangements for the situation of South Sudan and adequately financed through multiple sources\". This project proposes to contribute to the ideal long term solution by laying the foundations for effective protected areas management firstly, reassessing the present protected area estate to ensure the identification of key migratory routes and wildlife corridors within the protected area network and secondly, building the capacity of the Ministry of Wildlife Conservation and Tourism to effectively manage and sustainably develop South Sudan's key protected areas. To achieve this, the project will undertake a range of activities to deliver the following three outcomes:\r\ni.\tCapacity for protected area management strengthened\r\nii.\tManagement of four key protected areas improved (i.e. Southern, Bandingilo  and Boma National Parks and Zeraf Reserve)\r\niii.\tSustainable financing of protected areas designed and enhanced.\r\n\r\n8.   The expected benefits of the project are the expansion of the protected area network of Southern Sudan by 350,000 ha and 6,800,000 ha of PA under improved management. Specifically, this will mean:\r\n\tImproving the overall protected area institutional capacity, from a baseline of 42, 39, 32 % to 52, 50, 43 % for institutional, systemic and individual capacity scores respectively\r\n\tIncreasing management effectiveness at the protected area level, from a management effectiveness tracking tools baseline of 25% to greater than 40% at Bandingilo , Southern and Zeraf and from 41% to greater than 50% at Boma and aligning the protected areas to IUCN category II and VI\r\n\tIncreasing the financial sustainability of the protected area network, from a financial sustainability baseline score of 5% to 20%.\r\n\r\n9.   In the long-term, poaching and illegal use of wildlife will be contained and gradually reduced as protected area management becomes more effective; community wildlife partnerships will reduce pressures and increase awareness. Moreover, implementation of the Convention of Biological Diversity objectives will be realized through the creation, enlargement and management of protected areas, the involvement of rural communities, the sustainable use of natural resources and the integration of wildlife into land-use planning and development.\r\nManagement arrangements\r\n\r\n10.  The project will be executed by WCS in cooperation with the Ministry of Wildlife Conservation and Tourism over a four-year period, with UNDP serving as the implementing agency. The project will collaborate where appropriate with other Ministries, State government, local communities and local NGOs, the University of Juba and the private tourism sector. The project budget is US$8,220,000, with GEF financing totalling US$ 3,820,000 (46%), and with the co-financing provided by the Government of Southern Sudan, USAID and WCS.","output_id":"00077815","output_title":"Protected Areas Network M'gnt"}],"project_descr":"Protected Area Network Management and Building Capacity in the Post-conflict Republic of South Sudan","project_id":"00061441","project_title":"Protected Area Network Capacity Building in South Sudan","region_id":"RBA","start":"2011-01-01","subnational":[{"awardID":"00061441","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"45.08083","lon":"20.96583","name":"Bandingalo","outputID":"00077815","output_locID":"00077815-1","precision":"3","type":"PPL"},{"awardID":"00061441","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"6.16667","lon":"34.46667","name":"Boma National Park","outputID":"00077815","output_locID":"00077815-2","precision":"3","type":"PPL"},{"awardID":"00061441","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"44.19654","lon":"21.78692","name":"Southern","outputID":"00077815","output_locID":"00077815-3","precision":"3","type":"PPL"},{"awardID":"00061441","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"9.41382","lon":"31.16346","name":"Zeraf Reserve","outputID":"00077815","output_locID":"00077815-4","precision":"4","type":"RES"}]}