{
    "description": "Engagement in the Multilateral Process of Climate Change", 
    "end": "2012-12-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00061664", 
    "operating_unit": "ZAF", 
    "region": "RBA", 
    "start": "2011-01-01 00:00:00", 
    "subproject": [
        {
            "budget": 638607.0, 
            "corporate outcome": "23", 
            "crs": "74010", 
            "description": "The purpose of this OUTPUT is to provide technical support to the government in successfully hosting the Conference of Parties (CoP17) in Durban from 28 November – 09 December 2011. This support activity will require participation in government preparatory committees enhanced with the formation of UNDP preparatory committees that would complement government initiatives.  These initiatives would include support from the Regional Service Centre (RSC), headquarters and other relevant agencies. The UNDP support will focus on facilitating & hosting consultative forums between the Africa negotiators and civil society in the effort to consolidate their negotiation position for CoP17. It will also involve the development of technical papers on the climate change and green economy nexus. These technical papers and other UNDP subject material documents will be used for advocacy during COP17. The UNDP will use its interagency cooperation framework to facilitate stakeholder engagement (including African negotiators) by bringing-in key expertise and analysts from UN agencies in support of national initiatives for the formulation of skills development plans linked to Green Economy.", 
            "donor": [
                "UNDP"
            ], 
            "end date": "2012-12-31 00:00:00.0", 
            "expenditure": 678238.76, 
            "fiscal year": "2011", 
            "focus area": "4", 
            "gender code": "Some contribution to gender equality", 
            "id": "00078230", 
            "project_id": "00061664", 
            "start date": "2011-01-01 00:00:00.0", 
            "title": "Engagement in the Multilateral"
        }, 
        {
            "budget": 100000.0, 
            "corporate outcome": "23", 
            "crs": "74010", 
            "description": "The purpose of this OUTPUT is to support the South African government’s key departments in programming for the green economy. It will also include conducting a feasibility study on the proposed establishment of a Centre for Sustainable Development that aims to be the knowledge base for natural resource management, climate change and sustainable development. Consequently, this will lead to the joint development and implementation of a roadmap of the Centre. This activity will also involve the joint development and implementation of a national capacity building programme on climate change and green economy targeting key government departments, and Local Economy Development (LED) units at a local level. Further support will be given to assess previous national engagements on Green Economy, international best practices, and implementation modalities.", 
            "donor": [
                "UNDP"
            ], 
            "end date": "2012-12-31 00:00:00.0", 
            "expenditure": 91169.96, 
            "fiscal year": "2011", 
            "focus area": "4", 
            "gender code": "Some contribution to gender equality", 
            "id": "00078231", 
            "project_id": "00061664", 
            "start date": "2011-01-01 00:00:00.0", 
            "title": "Greening the Economy"
        }
    ], 
    "title": "Climate Change & Greening South Africa's Economy"
}