{"budget":[20333.0],"document_name":[],"end":"2016-12-31","expenditure":[8270.0],"fiscal_year":["2013","2011"],"iati_op_id":"CG","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Congo","operating_unit_email":"registry.cg@undp.org","operating_unit_id":"COG","operating_unit_website":"http://www.cg.undp.org/","outputs":[{"award_id":"00061704","budget":[20333.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00012","10003"],"donor_name":["Voluntary Contributions","Global Environment Fund Truste"],"donor_short":["UNDP","GEFTrustee"],"expenditure":[16733.0,-8463.0],"fiscal_year":["2013","2011"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"La solution à long terme qui est proposée pour protéger la biodiversité et les fonctions de services d'écosystème du paysage lac Télé-lac Tumba est un réseau d'aires protégées gérées de manière efficace, adaptive et collaborative via des partenariats englobant des acteurs gouvernementaux et non gouvernementaux, ainsi que des communautés locales.  Les aires protégées permettront l'exploitation durable des ressources naturelles par les communautés locales tout en optimisant les fonctions de services d'écosystème, particulièrement les fonctions de puits et de stockage de carbone, ainsi que l'emmagasinement de l'eau et le contrôle de débit. Obstacle n° 1 : le cadre juridique existant ne prévoit pas de mécanismes adéquats pour la participation des communautés locales à la gestion des ressources naturelles, pas plus qu'il ne facilite la gestion transfrontalière des aires protégées. Obstacle n° 2 : les communautés qui vivent dans le paysage LTLT de signer et d'exécuter des accords de co-gestion des aires protégées. Obstacle n° 3 : le gouvernement est très limité en capacités de gestion des aires protégées, particulièrement en ce qui concerne la co-gestion avec les communautés locales. \r\nPour atteindre ce but, le projet devra obtenir les résultats suivants : Résultat 1 : Une stratégie régionale et un cadre d'orientation pour la coopération transfrontalière sur un réseau représentatif d'aires protégées sur le site des forêts humides LTLT sont élaborés, adoptés et mis en oeuvre. Résultat 2 : Les capacités institutionnelles axées sur les communautés pour gérer efficacement les aires protégées existantes et nouvelles sont renforcées, réduisant ainsi les menaces qui pèsent sur la biodiversité et les fonctions de puits de carbone. Résultat 3 : Les capacités des organismes publics concernés en RC et en RDC à travailler avec les communautés pour gérer efficacement le réseau d'aires protégées transfrontalières du site LTLT sont renforcées.","output_id":"00078435","output_title":"Lac télé - Lac Tumba"}],"project_descr":" ","project_id":"00061704","project_title":"Lac Télé - Lac Tumba","region_id":"RBA","start":"2011-01-01","subnational":[{"awardID":"00061704","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-1","lon":"15","name":"Republic of Congo","outputID":"00078435","output_locID":"00078435-1","precision":"9","type":"PCL"}]}