{
    "description": "Promoting Innovation and Employment in Azerbaijan.", 
    "end": "2012-12-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00061428", 
    "operating_unit": "AZE", 
    "region": "RBEC", 
    "start": "2011-03-07 00:00:00", 
    "subproject": [
        {
            "budget": "110000", 
            "corporate outcome": "1", 
            "crs": "15110", 
            "description": "The project, which is in its commencement stage, aims to establish functional Baku Training Centre to pilot the innovative, Norwegian-developed SYSLAB employment tool in collaboration with the Ministry of Labour and Social Protection of Population of the Republic of Azerbaijan. Project staff received an intensive training in SYSLAB, a Norwegian NGO, in Oslo to be acquainted with the methodology and project implementation standards and serve actively as the resource persons on the innovative employment tool, rather than project assistance staff. In consultation with the Ministry, project identified premises for the Baku Training Centre and equipped the Centre with necessary furniture and technology.\r\n\r\nIn the next stage, the project will pilot the SYSLAB methodology, aiming at recruitment and training of a heterogeneous group of 40 young, actively job-seeking unemployed persons, based on application and interviews. In 4-month period, the Centre will then provide training to these 40 participants according to the SYSLAB method and equip them with necessary resources and skills to find employment as qualified professionals, or to engage in entrepreneurial activities.\r\n\r\nBased on the feedback from the training, project plans to organize a meeting of key stakeholders to analyse the lessons learnt from the Baku pilot, and to finalize the approach and methodology for replication in other regions.", 
            "donor": "NOR,UNDP", 
            "end date": "2012-12-31 00:00:00.0", 
            "expenditure": "103271.65", 
            "fiscal year": "2011", 
            "focus area": "1", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00077801", 
            "project_id": "00061428", 
            "start date": "2011-03-07 00:00:00.0", 
            "title": "Syslab"
        }
    ], 
    "title": "Promoting Innovation and Employment in Azerbaijan"
}