{"project_descr": "The project aims to support Georgian Mental Health care system to \"create necessary environment for an adequate care and rehabilitation of the Mental Health patients ensuring their dignified life in full compliance with their human rights\".", "fiscal_year": [2012], "end": "2013-12-31", "region_id": "RBEC", "operating_unit_email": "registry.ge@undp.org", "inst_id": "01300", "outputs": [{"output_id": "00079487", "crs": "15140", "donor_id": ["00205"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "Mental Health Reform", "budget": [97425.0], "fiscal_year": [2012], "gender_id": "1", "donor_name": ["GOVERNMENT OF ROMANIA"], "award_id": "00062146", "output_descr": "The project aims to support Georgian Mental Health care system to \" create necessary environment for an adequate care and rehabilitation of the mental health patients, ensuring their dignified life in full compliance with their human rights\".  Capacity development of  mental health professionals involves few major domains, which have been recognized by the Ministry of Health, labor and Social Affairs and other national and international stakeholders:\r\n•\tRe-training of human resources in delivering modern and effective mental health care.\r\n•\tTranslating and publishing the basic manuals in number of fields of mental health care (clinical issues, nursing, child and adolescent mental health, etc.)\r\n•\tPromoting the exchange of knowledge and expertise across Georgia and with other countries.\r\n•\tOrganizing Continuing Medical Education and ensuring training and re-training  of mental health personnel as an ongoing process.", "donor_short": ["ROM"], "expenditure": [96375.0], "crs_descr": "Government administration", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Georgia", "budget": 97425.0, "iati_op_id": "GE", "inst_descr": "Non-Governmental Organisation", "start": "2011-05-01", "operating_unit_id": "GEO", "expenditure": 96375.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/GEO/00062146/Prodoc Mental Health.pdf"], ["format"]], "project_id": "00062146", "inst_type_id": "22", "operating_unit_website": "http://www.undp.org.ge/", "project_title": "support to mental health reform in georgia"}