{
    "description": "Apoyo al Fortalecimiento Institucional del Ministerio del Poder Popular para la Alimentacion", 
    "end": "2012-11-30 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00062057", 
    "operating_unit": "VEN", 
    "region": "RBLAC", 
    "start": "2011-09-01 00:00:00", 
    "subproject": [
        {
            "budget": "30000", 
            "corporate outcome": "", 
            "crs": "", 
            "description": "El objetivo general de este Plan de Iniciación es establecer un marco para fortalecer las capacidades del Ministerio del Poder Popular para la Alimentación a fin de garantizar el Derecho a la Alimentación, con especial énfasis en la población más excluida, en el marco del cumplimiento del Objetivo de Desarrollo del Milenio N°1. \r\n\r\nObjetivos Específicos:\r\n\r\n• Fortalecer las capacidades técnicas institucionales del Ministerio del Poder Popular para la Alimentación en formulación, seguimiento y evaluación de planes, programas y proyectos, enmarcados en los principios de Gestión Basada en Resultados.\r\n• Establecer un sistema de seguimiento y evaluación de los planes, programas y proyectos que ejecuta el Ministerio del Poder Popular para la Alimentación.\r\n• Ampliar la capacidad de gestión adaptativa del Ministerio ante los cambios para que este pueda responder oportunamente a su mandato.\r\n• Apoyar la identificación de oportunidades para la formulación de proyectos específicos que den respuesta a las prioridades establecidas por el Ministerio.", 
            "donor": "UNDP", 
            "end date": "2012-11-30 00:00:00.0", 
            "expenditure": "17331", 
            "fiscal year": "2011", 
            "focus area": "", 
            "gender code": "Some contribution to gender equality", 
            "id": "00079298", 
            "project_id": "00062057", 
            "start date": "2011-09-01 00:00:00.0", 
            "title": "Apoyo Ministerio Alimentación"
        }
    ], 
    "title": "Apoyo al Ministerio de Alimentacion"
}