{"project_descr": "El programa Mujer y Desarrollo Económico Local (MyDEL) cuenta con una nueva fase de fortalecimiento institucional que apoye la creación de operadores y entregue asistencia técnica a los Centros de Servicios de Emprendimientos de Mujeres CSEM-.", "fiscal_year": [2012], "end": "2012-12-31", "region_id": "RBLAC", "operating_unit_email": "webpnud@undp.org.gt", "inst_id": "99999", "outputs": [{"output_id": "00077303", "crs": "15110", "donor_id": ["00137", "10216", "00250"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "Fase Puente Mujer yDEsarrolloL", "budget": [114244.0], "fiscal_year": [2012], "gender_id": "1", "donor_name": ["GOVERNMENT OF ITALY", "UNDETERMINED", "AGENCIA ESPANOLA DE COOPERACION INTERNACIONAL"], "award_id": "00061125", "output_descr": "Los Centros de Servicios Empresariales de la Mujer (CSEM) promueven sus servicios empresariales y  se consolida el trabajo desarrollado con las organizaciones regionales y nacionales en el marco del MyDEL, para implementar políticas y estrategias que mejoran las condiciones de vida de las mujeres viviendo en exclusión.\r\nLa actual propuesta plantea implementar una fase puente para  darle continuidad a las acciones y resultados alcanzados durante el 2010 por parte del Programa Mujer y Desarrollo Económico Local (MyDEL) en Guatemala, El Salvador, Honduras y Nicaragua en tres puntos: (1) Plan de Acción de la Política de Género de los Organismos de Integración Regional(BCIE y CENPROMYPE); (2) Capacitación a las operadoras de los CSEM existentes; (3) revisión de las políticas y leyes de los países centroamericanos sobre MIPYMES y participación en la elaboración de una estrategia regional para el fomento a la empresarialidad con equidad de genero. Para lograrlo, se  mantendrá una estructura operativa mínima para realizar las actividades indicadas en los anteriores tres puntos y se encargará también de gestionar nuevos fondos, orientados para el desarrollo de una nueva fase de fortalecimiento institucional alrededor del mandato promovido por el MyDEL.", "donor_short": ["ITA", "UND", "AECI"], "expenditure": [114801.0], "crs_descr": "Economic and development policy/planning", "focus_area_descr": "-"}], "subnational": [{"outputID": "00077303", "output_locID": "00077303-1", "name": "Guatemala", "focus_area": "-", "lat": "15.5", "type": "PCL", "awardID": "00061125", "lon": "-90.25", "precision": "9", "focus_area_descr": "-"}], "operating_unit": "Guatemala", "budget": 114244.0, "iati_op_id": "GT", "inst_descr": "UNDP", "start": "2011-02-01", "operating_unit_id": "GTM", "expenditure": 114801.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/GTM/00061125/Plan de iniciacion.pdf"], ["format"]], "project_id": "00061125", "inst_type_id": "40", "operating_unit_website": "http://www.pnud.org.gt/", "project_title": "fase puente mujeres y desarrollo económico local"}