{
    "description": "", 
    "end": "2012-09-3", 
    "fiscal_year": "2011", 
    "id": "00062244", 
    "operating_unit": "BRA", 
    "region": "RBLAC", 
    "start": "2011-07-2", 
    "subproject": [
        {
            "budget": 2515722.92, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "The organization of an event to mark the 20 years of the Conference on Environment and Development (Rio ’92), held in 1992, and boost international efforts towards sustainable development was proposed by the then President of Brazil Luiz Inacio Lula da Silva in his speech to the 62nd United Nations General Assembly, in 2007. On December 24, 2009, through its Resolution 64/236, the UN General assembly unanimously accepted the offer of the Brazilian Government to host the Rio+20.\r\n\r\nTo reinforce the conceptual and political achievements reached in the 1992 Conference, the Rio+20 will address both, known and new challenges of sustainable development issues. In this sense, according to the aforementioned resolution, the Conference is aimed at renewing the political commitment to sustainable development, evaluating the progress and shortcomings in implementing the recommendations of previous conferences on sustainable development and identifying emerging issues.\r\n\r\nThe Conference brings huge national and international expectations, making it necessary, therefore, urgent efforts to timely and adequately organize the event. In this sense, the Brazilian Government, through the National Secretary of the Rio+20 Organizing Committee, requested the assistance of UNDP/Brazil to help the Committee to organize and hold the Rio+20 Conference.", 
            "donor_long": [
                "BRA-Min. das Relacoes Exterieres"
            ], 
            "donor_short": [
                "BRA-MRE"
            ], 
            "end date": "2012-09-3", 
            "expenditure": 370142.6, 
            "fiscal year": "2011", 
            "focus area": "", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00079648", 
            "project_id": "00062244", 
            "start date": "2011-07-2", 
            "title": "BRA/11/012 - Support to the Or"
        }
    ], 
    "title": "BRA/11/012 - Support to the Organization of the Rio+20"
}