{"budget":[38064.0],"document_name":[],"end":"2011-12-31","expenditure":[31882.0],"fiscal_year":["2011"],"iati_op_id":"GT","inst_descr":"CONSEJO NACIONAL DE AREAS PROT","inst_id":"","inst_type_id":"10","operating_unit":"Guatemala","operating_unit_email":"webpnud@undp.org.gt","operating_unit_id":"GTM","operating_unit_website":"http://www.pnud.org.gt/","outputs":[{"award_id":"00060365","budget":[38064.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":[""],"donor_name":["ALLOCATED INTEREST"],"donor_short":[],"expenditure":[31882.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"El proyecto permitirá la validación, retroalimentación y apoyará en el proceso de aprobación de la Política Nacional de Gestión de la Diversidad Biológica; también apoyará el desarrollo de instrumentos estratégicos para su implementación.  Específicamente permitirá que tenga mayor retroalimentación por los diferentes actores relevantes para la misma, creará condiciones para que sea aprobada en el Gabinete Socio-Ambiental y a su vez, establecer las bases para su instrumentalización entre todas las instituciones que tienen que ver con la administración y gestión de la biodiversidad en el país.  Los principales instrumentos que se socializaran y retroalimentaran en este sentido son: la Estrategia Nacional de Gestión de la Diversidad Biológica y su Plan de Acción, como las bases de la planificación conjunta interinstitucional.  Finalmente, se busca que todas las acciones permitan la institucionalidad de la Política y que articulen a todos los actores pertinentes del Estado hacia una dirección y sentido, que permita disminuir el deterioro de la biodiversidad y potenciar el desarrollo humano trans-generacional.","output_id":"00075979","output_title":"apoyoPolítica de Biodiversidad"}],"project_descr":"Socialización, validación e instrumentalización de la Política Nacional para la Gestión de la Diversidad Biológica","project_id":"00060365","project_title":"Socialización e instrumentos Política de Biodiversidad","region_id":"RBLAC","start":"2010-06-01","subnational":[]}