{
    "description": "With its implementing partner, the Network of Associations of Local Authorities of Southeast Europe (NALAS), this regional program involves local governments and local communities in addressing climate change challenges.", 
    "end": "2015-03-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00061783", 
    "operating_unit": "SVK", 
    "region": "RBEC", 
    "start": "2011-05-02 00:00:00", 
    "subproject": [
        {
            "budget": 205000.0, 
            "corporate outcome": "12", 
            "crs": "13040", 
            "description": "The Local Integrated Response Network (LIRN), under the auspices of NALAS, brings stakeholders from central and local government (LG) together with academia and NGOs for  knowledge sharing and policy debate related to climate change. In addition to beneficiary countries (3 to begin with) NALAS member associations from 12 countries will participate.  The aim is less on creating new legislation and more on supportive policies to improve implementation of existing strategies and legislation in areas related to climate change mitigation or adaptation.", 
            "donor": [
                "UNDP"
            ], 
            "end date": "2015-03-31 00:00:00.0", 
            "expenditure": 173697.35, 
            "fiscal year": "2011", 
            "focus area": "2", 
            "gender code": "Some contribution to gender equality", 
            "id": "00078542", 
            "project_id": "00061783", 
            "start date": "2011-05-02 00:00:00.0", 
            "title": "Local Integrated Response Netw"
        }, 
        {
            "budget": 175500.0, 
            "corporate outcome": "12", 
            "crs": "13040", 
            "description": "Building on UNDP’s experience in the region in supporting inter-municipal cooperation  (IMC), the project will support pilots in three countries for using IMC to achieve sustainable development.  Through IMC arrangements, small municipalities will be able to create economies of scale to better plan for, invest in and deliver services equitably, as well as promote green economic development. IMC can help them rationalize use of human resources, introduce specialized staff, use new technology and perform new functions such as municipal energy management.  Local governments can create single purpose associations to address one particular issue (eg. solid waste collection) or multi-purpose associations by which they jointly work on several issues (eg. economic development planning, environmental planning, and emergency management).  It is possible to have contractual agreements by which one local government provides services for another or to create joint administrative bodies, jointly founded commercial companies, or jointly funded positions.", 
            "donor": [
                "UNDP"
            ], 
            "end date": "2015-03-31 00:00:00.0", 
            "expenditure": 122394.13, 
            "fiscal year": "2011", 
            "focus area": "2", 
            "gender code": "Some contribution to gender equality", 
            "id": "00078543", 
            "project_id": "00061783", 
            "start date": "2011-05-02 00:00:00.0", 
            "title": "Intermunicipal Cooperation"
        }
    ], 
    "title": "Think Globally, Develop Locally"
}