{"budget":[30028896.0],"document_name":[],"end":"2015-06-30","expenditure":[11881546.0],"fiscal_year":["2013","2012"],"iati_op_id":"ZM","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Zambia","operating_unit_email":"registry.zm@undp.org","operating_unit_id":"ZMB","operating_unit_website":"http://www.undp.org.zm/","outputs":[{"award_id":"00062207","budget":[21900493.0,8128403.0],"crs":"13040","crs_descr":"STD control including HIV/AIDS","donor_id":["00327"],"donor_name":["GLOBAL FUND TO FIGHT AIDS, TUBERCULOSIS"],"donor_short":["GFATM"],"expenditure":[8218996.0,3662550.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Malaria is endemic throughout Zambia and it continues to be a major public health problem for the country.  Malaria transmission in Zambia occurs throughout the year with the peak during the rainy season, which occurs between the months of November to May.  It is still regarded as a key driver of morbidity and mortality in the country with 90% to 100% of the whole population at risk. According to the National Health Strategic Plan 2011-2016, 3.2 million cases of Malaria (confirmed and unconfirmed) were reported countrywide in 2009 with approximately 4,000 deaths. The annual Malaria incidence was estimated at 246 cases per 1,000 population in 2009, a drop from 252 cases per 1,000 population in 2008.  According to the National Malaria Indicator Survey (MIS) of 2010, Malaria still accounts for 40% of all out-patient health facility visitations, 45% of hospital admissions, 47% of overall disease burden among pregnant women and 50% of disease burden among children under the age of five years.    Overall Malaria prevalence was 16% with more parasitemia among children in rural areas (20.4%) compared to the urban average of 5.2% with the prevalence peaking among children aged 3 years.  To address the Malaria burden, the country has adopted a number of focused prevention and control strategies that are being implemented and scaled-up, including providing prompt and effective diagnosis and treatment.  \r\n\r\nThe objectives of this project are to reduce Malaria incidence and mortality across the country and also specifically reduce malaria related morbidity and mortality in children under the age of 5. In addition the project is supporting the use of standard case management of malaria through the procurement of Rapid Diagnostic Tests (RDTs) and ACTs for use in health facilities and communities. Furthermore, health care workers and Community Health Workers (CHW) are being trained in malaria diagnosis and treatment. The project is also providing support to on-going program management, monitoring and evaluation.","output_id":"00079590","output_title":"GFATM Round7 Malaria Grant-Zam"}],"project_descr":"Improved access to anti-malarial drugs; expand use of diagnostics in health facilities and at community level using RDTs and, training of health care workers in malaria case management","project_id":"00062207","project_title":"GFATM Round 7 Phase 2 Malaria Grant in Zambia","region_id":"RBA","start":"2011-12-01","subnational":[{"awardID":"00062207","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"-15","lon":"30","name":"Zambia","outputID":"00079590","output_locID":"00079590-1","precision":"9","type":"PCL"}]}