{
    "description": "Fortalecimiento de la Superintendencia de Servicios de Salud (Fase II)", 
    "end": "2012-10-31", 
    "fiscal_year": "2011", 
    "id": "00061337", 
    "operating_unit": "ARG", 
    "region": "RBLAC", 
    "start": "2011-01-01", 
    "subproject": [
        {
            "budget": 936853.42, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "Objetivo General del proyecto: fortalecer a la Superintendencia de Servicios de Salud en su función de regulación del Seguro de Salud.\r\nResultado N°1: incrementar la transparencia y la rendición de cuentas en la gestión \r\nProductos: 1.1) Accesibilidad a información y mecanismos de comunicación con los beneficiarios de los agentes del seguro de salud, fortalecidos y 1.2) Propuesta de marco normativo en materia de transparecnia, responsabilización y rendición de cuentas, presentada\r\nResultado N° 2: incrementar la capacidad de análisis y de evaluación del gasto\r\nProductos: 2.1) informe sobre estimación del gasto de las prestaciones incluidas en el Programa Médico Obligatorio (PMO), incluyendo Atención Primaria de la Salud; Internación; Salud mental; Diagnóstico, Rehabilitación; Odontología; Medicamentos; Otras coberturas. Coseguros; 2.2) crear un área de inteligencia de mercado o de ajuste por riesgo o de financiamiento sectorial.\r\nResultado N°3: analizar el impacto económico de las acciones legales de amparo y los juicios por mala praxis\r\nProducto: 3.1) un estudio que permita dimensionar la cantidad de acciones legales en curso, los montos involucrados y sus causas.\r\nResultado N° 4: instalación de un sistema de seguimiento y producción de reportes\r\nProducto: 4.1) reportes periódicos sobre cuestiones económico – financieras, los que incluirán como mínimo aspectos tales como el flujo de fondos o la situación financiera y/o patrimonial (balances anuales) de las Obras Sociales en particular, y del propio Seguro de Salud en general.\r\nResultado N° 5: Sistemas Informáticos de soporte\r\nProducto: 5.1) desarrollo de aplicaciones informáticas", 
            "donor_long": [
                "ARG-GOBIERNO"
            ], 
            "donor_short": [
                "GOB"
            ], 
            "end date": "2012-10-31", 
            "expenditure": 80034.66, 
            "fiscal year": "2011", 
            "focus area": "", 
            "gender code": "Some contribution to gender equality", 
            "id": "00077676", 
            "project_id": "00061337", 
            "start date": "2011-01-01", 
            "title": "Apoyo Servicios de Salud II"
        }
    ], 
    "title": "Apoyo a la Superintendencia de Servicios de Salud II"
}