{"budget":[150301.0],"document_name":[],"end":"2015-12-31","expenditure":[114488.0],"fiscal_year":["2013","2012"],"iati_op_id":"998","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Bureau for Dev. Policy","operating_unit_email":null,"operating_unit_id":"H21","operating_unit_website":null,"outputs":[{"award_id":"00063883","budget":[70301.0,80000.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[69291.0,45197.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The purpose of this project is to support the Parliament in initiating and developing the Law on the Right to Food, as part of UNDP's efforts to support the country in the fulfillment of MDG 1- Eradicate Extreme Poverty as well as to improve food security. This support will be provided in coordination and partnership with key stakeholders, particularly SETSAN, Ministry of Agriculture, FAO, AWPA and Westminster Foundation. Much attention will be given to gender issues, including women's access to right as part of the agricultural and economic activities.\r\nIn order to achieve this purpose, the project will facilitate access to knowledge by  members of the Parliament so that they can grasp the main concepts of food security as well as the technical considerations to be taken into account when legislating about food. The project will facilitate the process of consultation with civil society by engaging the Commission with the network of CSOs working in the area of economic governance. In addition, the project will provide Technical Assistance to the Parliament in the specialized areas of food security and nutrition and in drafting legislation on issues related with food security, especially on the right to food. In order to facilitate the work of the Commission, the project will provide necessary equipment.","output_id":"00080748","output_title":"Development of Right to Food L"}],"project_descr":" ","project_id":"00063883","project_title":"Development of Right to Food Law","region_id":"global","start":"2012-01-01","subnational":[]}