{
    "description": "", 
    "end": "2011-12-31", 
    "fiscal_year": "2011", 
    "id": "00061278", 
    "operating_unit": "SLE", 
    "region": "RBA", 
    "start": "2011-01-01", 
    "subproject": [
        {
            "budget": 14865401.0, 
            "corporate outcome": "National, regional and local levels of governance expand their capacities to manage the equitable delivery of public services", 
            "crs": "16064", 
            "description": "Since 2004, UNDP and its partners have supported the Sierra Leonean National Electoral Commission (NEC) to implement a strategic planning and reform process, as well as prepare for and administer the 2007 elections – the country's second national election since the end of the 10-year civil war in 2002, and the first without the supervision and major logistical support of the international community and UN peacekeepers. With the successful conduct of these elections, and local elections and by-elections held since, Sierra Leone has made important gains in the consolidation of its post-conflict democracy and towards self-sufficient administration of its own elections. Yet significant concerns remain going into the next electoral cycle. A fragile political situation featuring political polarization and regional and ethnic divisions could become exacerbated during the complex 2012 electoral process that envisages the conduct of presidential, parliamentary and local council elections with a possible presidential run-off election. This, combined with a weak economy including high levels of unemployment, particularly among the youth, could negatively impact on electoral disputes and conflict management around the electoral process. The potential for conflict related to the electoral process is of utmost concern to the Government and the international community. Both intend to focus their support on fostering an environment that is conducive to the holding of credible elections and strengthening mechanisms that administer and oversee the electoral process and party competition in that process. This Programme, managed by UNDP and implemented in close cooperation with UNIPSIL, is expected to contribute to these objectives. Specifically, by the programme’s end, it is expected that the three main intended outcomes will be achieved, namely: 1) Electoral institutions have the capacity to administer technically sound, credible and sustainable elections (with progressively less international support); 2) Improved public confidence and participation in the electoral process; and 3) Election-related conflict managed for peaceful polls (before, during and after).", 
            "donor_long": [
                "EUROPEAN UNION", 
                "UNITED NATIONS DEVELOPMENT PROGRAMME", 
                "GOVERNMENT OF GERMANY", 
                "GOVERNMENT OF IRELAND", 
                "MDTFOJP_Peace_Building_Fund", 
                "GOVERNMENT OF JAPAN", 
                "DEPARTMENT FOR INT'L DEVELOPMENT (DFID)"
            ], 
            "donor_short": [
                "EU", 
                "UNDP", 
                "GER", 
                "IRE", 
                "PBF", 
                "JPN", 
                "DFID"
            ], 
            "end date": "2014-12-31", 
            "expenditure": 11510479.68, 
            "fiscal year": "2011", 
            "focus area": "Democratic governance", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00077588", 
            "project_id": "00061278", 
            "start date": "2011-02-01", 
            "title": "SUPPORT TO THE ELECTORAL CYCLE"
        }
    ], 
    "title": "SUPPORT TO THE ELECTORAL CYCLE IN SIERRA LEONE"
}