{"budget":[1636845.0],"document_name":[],"end":"2015-12-31","expenditure":[881231.0],"fiscal_year":["2013","2012"],"iati_op_id":"BR","inst_descr":"National Execution","inst_id":"00427","inst_type_id":"10","operating_unit":"Brazil","operating_unit_email":"faleconosco@undp.org","operating_unit_id":"BRA","operating_unit_website":"http://www.pnud.org.br/","outputs":[{"award_id":"00062904","budget":[504000.0,1132845.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["11648"],"donor_name":["BRA-Min. das Relacoes Exterier"],"donor_short":["BRA-MRE"],"expenditure":[393187.0,488044.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Este Projeto insere-se no âmbito das parcerias estabelecidas entre a ABC/MRE, instituições brasileiras  e organismos internacionais para implementação de programas de cooperação técnica sul-sul, com objetivo de contribuir para o desenvolvimento de programas de alimentação escolar sustentáveis em países da América Latina, Caribe e África. Dentre essas parcerias, destaca-se o Termo de Cooperação firmado entre a ABC/MRE e o Fundo Nacional de Desenvolvimento da Educação (FNDE), com o objetivo de contribuir no desenvolvimento de capacidades técnicas e transferências de tecnologia social relacionadas ao programa de alimentação escolar, nos países em desenvolvimento. Citam-se, ademais, o Acordo de Cooperação Técnica, firmado em setembro de 2010, entre o Governo brasileiro e o Programa Mundial de Alimentos (PMA) para promoção dos programas nacionais de alimentação escolar sustentável de qualidade, bem como o Programa de Execução para a promoção da cooperação sul-sul de apoio ao desenvolvimento de programas sustentáveis de alimentação escolar.  \nO Projeto insere-se, igualmente, na diretriz das Nações Unidas que orienta os diferentes Programas e Agências Especializadas a trabalharem de forma harmonizada fazendo uso de suas capacidades específicas.\nO Projeto tem como objetivo apoiar as ações de promoção do desenvolvimento e a implementação de programas de alimentação escolar sustentável (PAES), por meio de aprimoramento de capacidades e transferência de tecnologias sociais brasileiras aos países em desenvolvimento.","output_id":"00080243","output_title":"BRA/11/018 - CSS Fort. Program"}],"project_descr":"BRA/11/018  Projeto de Cooperação Sul-Sul de Fortalecimento de Programas de Alimentação Escolar Sustentável em países em desenvolvimento","project_id":"00062904","project_title":"BRA/11/018 - CSS Fort. Programa Alimentação Escolar","region_id":"RBLAC","start":"2011-11-07","subnational":[{"awardID":"00062904","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"-10","lon":"-55","name":"Brazil","outputID":"00080243","output_locID":"00080243-1","precision":"9","type":"PCL"}]}