{"budget":[379614.0],"document_name":[["signed pro doc OECT.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/THA/00061392/signed pro doc OECT.pdf"]],"end":"2013-12-31","expenditure":[256991.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"TH","inst_descr":"UNDP (Direct Execution)","inst_id":"02975","inst_type_id":"40","operating_unit":"Thailand","operating_unit_email":"registry.th@undp.org","operating_unit_id":"THA","operating_unit_website":"http://www.th.undp.org/","outputs":[{"award_id":"00061392","budget":[136614.0,100000.0,143000.0],"crs":"15162","crs_descr":"Human rights","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[133605.0,93297.0,30089.0],"fiscal_year":["2013","2012","2011"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The project is in response to the needs in Thailand in ensuring its continuity of democratic governance through the support of an \"electoral cycle\" approach. It takes view that through long-term capacity development of the Secretariat Office to the Election Commission of Thailand (OECT) transparency and inclusivity of the electoral process will be increased. \r\nThis project combines initiatives on national civic education strategies and research studies to identify areas for improving institutional capacities of the OECT. The project stresses the pivotal role of the OECT in supporting the Electoral Commission of Thailand to fulfil is mandate alongside the importance of inclusive representation with particular attention to the ratio of women in elected bodies. \r\n\r\nThe purpose of this project is to further deepen democratic standards in accordance with national parameters. It seeks to enhance inclusive representation and the transparent management of the electoral process. The specific project objectives are as follows:\r\n•\tTo promote and ensure inclusive representation and full participation in the electoral process through a national civic education programme;   \r\n•\tTo enhance the capacity of the Secretariat Office to the Electoral Commission of Thailand (OECT) as a key driver and major resource for democratic practice.\r\n•\tTo improve the understanding of OECT and electoral stakeholders on institutional processes and systems.\r\n\r\nThe expected outputs are as follows: \r\nOutput 1: National Civic education strategies to promote democratic governance;\r\nOutput 2: Enhanced capacity of OECT as a democratic driver;\r\nOutput 3: Knowledge sharing for improving the understanding of OECT and electoral stakeholders related to other countries' experiences.","output_id":"00077752","output_title":"Inclusive Electoral Process"}],"project_descr":"Sustaining Thailand's Democratic Practice through Improvement of Inclusive Electoral Process","project_id":"00061392","project_title":"Sustaining Thailand's Democratic Practice through improv","region_id":"RBAP","start":"2011-02-28","subnational":[{"awardID":"00061392","focus_area":"2","focus_area_descr":"Democratic governance","lat":"13.75398","lon":"100.50144","name":"Thailand","outputID":"00077752","output_locID":"00077752-1","precision":"9","type":"PCL"}]}