{
    "description": "Autoévaluation pour la préparation de la troisième communication nationale pour la Maroc dans le cadre convention cadre des nations unies pour les changements climatiques", 
    "end": "2011-12-31", 
    "fiscal_year": "2011", 
    "id": "00061376", 
    "operating_unit": "MAR", 
    "region": "RBAS", 
    "start": "2011-03-01", 
    "subproject": [
        {
            "budget": 20000.0, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "Cet exercice d’autoévaluation implique :\r\n1.\tRecueil des données, documentations, et informations concernant les expériences passées en matière de réalisation de communications nationales (activités, résultats, lacunes, enseignements tirés..).\r\n2.\tConsultation et concertation avec les principaux acteurs et parties prenantes en la matière (gouvernement, collectivités territoriales, agences de développement, secteur privé, bailleurs de fonds  et ONGs) pour identifier les priorités stratégiques ainsi que les arrangements institutionnels pour l’élaboration de la troisième TCN.\r\n3.\tSur la base des deux objectifs ci-dessous, élaboration du document projet de la TCN sous format PNUD/FEM.\r\nL’autoévaluation va donc nous permettre de générer l’information pour la préparation d’une proposition de projet pour la TCN toute en cherchant à assurer une large participation et implication de toutes les parties prenantes.", 
            "donor_long": [
                "Global Environment Fund Trustee"
            ], 
            "donor_short": [
                "GEFTrustee"
            ], 
            "end date": "2011-12-31", 
            "expenditure": 5600.0, 
            "fiscal year": "2011", 
            "focus area": "", 
            "gender code": "Some contribution to gender equality", 
            "id": "00077726", 
            "project_id": "00061376", 
            "start date": "2011-03-01", 
            "title": "GEF:PIMS 4761 CC EA- TNC"
        }
    ], 
    "title": "GEF: PIMS 4761 CC EA- TNC"
}