{
    "description": "", 
    "end": "2014-06-30 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00060708", 
    "operating_unit": "SVK", 
    "region": "RBEC", 
    "start": "2011-01-03 00:00:00", 
    "subproject": [
        {
            "budget": "986953.55", 
            "corporate outcome": "25", 
            "crs": "15210", 
            "description": "The IW:LEARN is aimed at strengthening  the global portfolio experience-sharing and learning, dialogue facilitation, targeted knowledge sharing and replication in order to enhance the efficiency and effectiveness of GEF International Waters (IW) projects to deliver tangible results in partnership with other IW initiatives. The project includes five inter-related and mutually supportive substantial components ranging from land and groundwater integrated management, replication of good practices in transboundary surface and groundwater management, learning and dialogue to enhance project delivery and impact, information and communication platform, programme tools to enhance project performance, and mainstreaming climate change and private partnerships into the IW portfolio. \r\nIW:LEARN will provide tools and procedures to assist IW projects better achieve their objectives through the provision of improved knowledge management and guidance on mainstreaming climatic variability & change, gender and public-private co-operation in IW projects. Lastly IW:LEARN will facilitate the 6th IW Conference and initiate improved involvement between IW projects and the wider science community through the first IW Science Conference.", 
            "donor": "COCA COLA,GEFTrustee", 
            "end date": "2014-06-30 00:00:00.0", 
            "expenditure": "731713.76", 
            "fiscal year": "2011", 
            "focus area": "4", 
            "gender code": "Some contribution to gender equality", 
            "id": "00076562", 
            "project_id": "00060708", 
            "start date": "2011-01-03 00:00:00.0", 
            "title": "PIMS 4219 FSP IW:LEARN"
        }
    ], 
    "title": "PIMS 4219 FSP IW:LEARN:Strength.IW Portf.Delivery&Impact"
}