{"budget":[2302371.0],"document_name":[["Project Document RERL (2).pdf","Project Document RERL.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/NPL/00061635/Project Document RERL (2).pdf","http://www.undp.org/content/dam/undp/documents/projects/NPL/00061635/Project Document RERL.pdf"]],"end":"2013-12-31","expenditure":[1914852.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"NP","inst_descr":"National Execution","inst_id":"02234","inst_type_id":"10","operating_unit":"Nepal","operating_unit_id":"NPL","outputs":[{"award_id":"00061635","budget":[722868.0,904421.0,675082.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[376010.0,870959.0,667883.0],"fiscal_year":["2013","2012","2011"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The objective of the RERL is to contribute to economic, environmental and social benefits of the rural people by removing barriers that have hindered the wider use of renewable energy resources in rural areas of Nepal.  This objective supports the objectives of both the GON and the UNDP in line with the current UNDAF (2008-2012), AGECC 2010 recommendations and Nepal's 3-year periodic plan (2010-2012).  The alternative energy sector objective of GON as mentioned in current Three Year Plan is to improve living standard of rural people, increase employment opportunities and productivity, reduce dependency on traditional energy resources; and attain sustainable development through the integration of the alternative energy with the overall socio-economic activities. The specific objectives are to a) develop strategy for safe exit ensuring the internalization and institutionalization of best practices into AEPC; (b) support AEPC for harmonized implementation of various renewable energy initiatives under a broader programmatic framework aligned with Project Identification Form (PIF) submitted to Global Environmental Facility (GEF) Secretariat; (c) support AEPC to continue implementation of WB supported MHVEP and on-going micro hydro schemes under this programme; (d) analyse and recommend key areas for UNDP supports to GON for accelerated growth of Rural Energy (RE) sector from the short, medium and long term perspectives;  and (e) provide special emphasis and draw linkages between financial, market mechanisms and rural livelihoods in the promotion of RE sector.  The programme will continue providing technical and managerial support to AEPC to fulfil its commitments under partnership agreements signed with the WB regards to implementation of MHVEP.","output_id":"00078161","output_title":"Renewable Energy services"}],"project_descr":"Contribute to economic, environmental and social benefits of the rural people by removing barriers that have hindered the wider promotion and use of renewable energy resources particularly in rural areas of Nepal","project_id":"00061635","project_title":"Renewable Energy for Rural Livelihoods","region_id":"RBAP","start":"2011-04-01","subnational":[{"awardID":"00061635","lat":"28","lon":"84","name":"Nepal","precision":"9","type":"PCL"}]}