{"budget":[2181042.0],"document_name":[["Prodoc.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/ARG/00060741/Prodoc.pdf"]],"end":"2013-12-31","expenditure":[306139.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"AR","inst_descr":"Gobierno","inst_id":"00085","inst_type_id":"10","operating_unit":"Argentina","operating_unit_email":"registry.ar@undp.org","operating_unit_id":"ARG","operating_unit_website":"http://www.undp.org.ar/","outputs":[{"award_id":"00060741","budget":[654313.0,872416.0,654313.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["01013"],"donor_name":["ARG-GOBIERNO"],"donor_short":["GOB"],"expenditure":[69310.0,236827.0,2.0],"fiscal_year":["2013","2012","2011"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Según el Primer Inventario Nacional de Bosques Nativos (SAyDS, 2007), el 12% de la superficie continental de la República Argentina corresponde a bosques nativos. Estos varían en su tipología desde los bosques subtropicales húmedos del Noreste y Noroeste, los bosques subtropicales secos del Centro Norte, los templado-cálidos del Centro, hasta los templados húmedos del Sur. La Administración de Parques Nacionales, en el marco de la Ley 22351 de Parques Nacionales, Monumentos Naturales y Reservas Nacionales, ha identificado aquellas ecorregiones en donde los Bosques Nativos se encuentran en situación crítica como consecuencia de efectos antrópicas internos y externos. A fin de hacer frente a esta problemática, y a través de planes específicos que encaren la solución de tal situación, la Administración de Parques Nacionales resolvió postular su participación en la \"Convocatoria de proyectos de manejo, conservación y restauración de bosques nativos\" convocada  por la Secretaría de Ambiente y Desarrollo Sustentable de la Jefatura de Gabinete de Ministros, a través del Programa Experimental de Manejo y Conservación de Bosques Nativos 2009, instituido por Resolución 256/09 (SAYDS) en el marco de la Ley 26.331.  De la misma forma, a través del proyecto se desarrollaran y fortalecerán las capacidades de los Parques Nacionales en lo que respecta a su rol de preservación y protección de los  bosques nativos.","output_id":"00076624","output_title":"Restauración Bosques Nativos"}],"project_descr":"Restauración y Control de Factores de deterioro en los Bosques Nativos de los Parques Nacionales","project_id":"00060741","project_title":"Restauración Bosques Nativos de Parques Nacionales","region_id":"RBLAC","start":"2010-10-29","subnational":[{"awardID":"00060741","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-34","lon":"-64","name":"Argentina","outputID":"00076624","output_locID":"00076624-1","precision":"9","type":"PCL"}]}