{"project_descr": "Project is addressed to capacities to implement principles of accountability; institutional structures to increase the quality; arrangements to carry out the judicial activities in effective and efficient way and reduce of the caseload.", "fiscal_year": [2013, 2012], "end": "2014-12-31", "region_id": "RBEC", "operating_unit_email": "registry.tr@undp.org", "inst_id": "03100", "outputs": [{"output_id": "00083440", "crs": "15120", "donor_id": ["00244"], "focus_area": "2", "gender_descr": "Gender Equality", "output_title": "Instit Administration of the C", "budget": [80000.0, 140000.0], "fiscal_year": [2012, 2013], "gender_id": "1", "donor_name": ["GOVERNMENT OF TURKEY"], "award_id": "00067999", "output_descr": "The Project at hand fits within the overall technical knowhow and capacity building framework that is being established between the Presidency of the Court of Cassation and UNDP Turkey with the aim of supporting the Presidency of the Court of Cassation in improving the institutional administration of the high courts in Turkey in light with the international standards. Within this context, the Project is build upon the areas of need identified within the scope of the Initiation Plan, which was jointly implemented by UNDP and the Court of Cassation in 2010.  In that respect, the Project is expected to address different issues with regards to efficient functioning of the Court of Cassation in Turkey, particularly i) capacities to implement principles of accountability and transparency; ii) institutional structures to increase the quality of judicial service; iii) arrangements to carry out the judicial activities in fast, effective and efficient way and reduce of the caseload.", "donor_short": ["TUR"], "expenditure": [70550.0, 138123.0], "crs_descr": "Public sector financial management", "focus_area_descr": "Democratic Governance"}], "subnational": [{"outputID": "00083440", "output_locID": "00083440-1", "name": "Turkey", "focus_area": "2", "lat": "39.05901", "type": "PCL", "awardID": "00067999", "lon": "34.91155", "precision": "9", "focus_area_descr": "Democratic Governance"}], "operating_unit": "Turkey", "budget": 220000.0, "iati_op_id": "TR", "inst_descr": "GOVT as Executing and Implemen", "start": "2012-05-31", "operating_unit_id": "TUR", "expenditure": 208673.0, "document_name": [], "project_id": "00067999", "inst_type_id": "10", "operating_unit_website": "http://www.undp.org.tr/", "project_title": "instit administration of the court of cassation"}