{"budget":[459157.0],"document_name":[],"end":"2015-12-31","expenditure":[130416.0],"fiscal_year":["2013","2012"],"iati_op_id":"MX","inst_descr":"Secretaria de Medio Ambiente,","inst_id":"02056","inst_type_id":"10","operating_unit":"Mexico","operating_unit_email":"registry.mx@undp.org","operating_unit_id":"MEX","operating_unit_website":"http://www.undp.org.mx/","outputs":[{"award_id":"00068117","budget":[176335.0,282822.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00280"],"donor_name":["EUROPEAN ECONOMIC COMMUNITY"],"donor_short":["EU"],"expenditure":[129919.0,497.0],"fiscal_year":["2013","2012"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The project will focus on providing technical expertise and assistance to develop industry capacities in order to: 1) develop/establish sectoral GHG inventory management systems; 2) identify and adopt mitigation actions and integrate Nationally Appropriate Mitigation Actions (NAMAs); and 3) establish a measuring, reporting and verification (MRV) system. The project will also provide capacity building in order to facilitate the design and adoption of an enabling framework (both institutional and regulatory).  This means the promotion and management of a cooperation process which involves different stakeholders, either responsible or linked to climate change policies.\r\nAs technical capacity is developed for mitigation analysis and benefits are proved, the project will provide further assistance to enhance understanding and skills to design and adopt sectoral low-emission development strategies.\r\nThe development of the project is proposed in a step-by-step strategy outlined as follows:\r\n1.\tSectoral GHG inventories are developed. \r\n2.\tSectoral NAMAs are implemented on the basis of a self-financed and cost-benefit analysis. And there are no major barriers to implement those NAMAs. \r\n3.\tFor NAMAs requiring external financing and/or major technology transfer, the preparation of NAMAs pilot projects for submission before multilateral and/or bilateral organisations will be prepared.\r\n4.\tSectoral LEDS are designed and implemented.\r\nThe outcomes and outputs in section Project goal and objective are presented to carry on the strategy. \r\nThose four steps run in parallel with the development of a participatory process involving the different stakeholders to assure not only the transfer and integration of the results of the project into the general business strategy and the national climate change policies, but to assure the design and adoption of an enabling framework (both institutional and regulatory).\r\nIt is of paramount importance for the Private Sector representatives to get involved in the development of the project, at the implementation level and in the organizational structure.\r\nThe overall strategy for the project is to implement all the activities under the direct participation of the chemical and mining sectors in the \"Operating Group\", with the participation of the accreditation body. To promote and adopt the processes, schemes and tools generated by the project to cover the business sector, there will be a Consultative Steering Committee; and to facilitate and eventually to approve the integration of the sectoral LEDS to the national LEDS, a Steering Committee will be established. The progress and findings will be analysed by both steering committees according to their functions.","output_id":"00083505","output_title":"Industrial sector capacity bui"}],"project_descr":"Mexico's private industrial sector capacity building programme for low emission development strategies","project_id":"00068117","project_title":"Industrial sector capacity building programme for LEDS","region_id":"RBLAC","start":"2012-12-01","subnational":[{"awardID":"00068117","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"19.42847","lon":"-99.12766","name":"Mexico","outputID":"00083505","output_locID":"00083505-1","precision":"9","type":"PCL"}]}