{"budget":[360313.0],"document_name":[["U11G31.doc","U11G31B.doc","U11G31C.doc"],["http://www.undp.org/content/dam/undp/documents/projects/URY/00061758/U11G31.doc","http://www.undp.org/content/dam/undp/documents/projects/URY/00061758/U11G31B.doc","http://www.undp.org/content/dam/undp/documents/projects/URY/00061758/U11G31C.doc"]],"end":"2014-04-30","expenditure":[245696.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"UY","inst_descr":"Dirección Nacional de medio Am","inst_id":"03269","inst_type_id":"10","operating_unit":"Uruguay","operating_unit_email":"registry.uy@undp.org","operating_unit_id":"URY","operating_unit_website":"http://www.undp.org.uy/","outputs":[{"award_id":"00061758","budget":[168001.0,174217.0,18095.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[122206.0,106612.0,16878.0],"fiscal_year":["2013","2012","2011"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"El proyecto está destinado a impartirle continuidad al proceso de elaboración de las Comunicaciones Nacionales y a fortalecer institucionalmente al Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente, habilitándolo para realizar su Cuarta Comunicación Nacional, de acuerdo a las Directrices aprobadas por la Conferencia de las Partes en su Octava Sesión (Decisión 17/CP.8), en la que se registren los avances que logre el Uruguay en el cumplimiento con los compromisos asumidos ante la CMNUCC, así como las necesidades que prevalezcan para ello. Los principales resultados que se obtendrán a través de la ejecución de este proyecto, y que serán incluidos en la Cuarta Comunicación Nacional son: (i) Inventarios Nacional de Emisiones Netas de Gases de Efecto Invernadero para los años 2006, 2008, 2010 y 2012 y el desarrollo de un Sistema Nacional de Inventarios de emisiones de GEI; (ii) análisis de la implementación de las medidas de adaptación de los diferentes sectores del país y los indicadores necesarios para su evaluación; el análisis de costos de implementación; y la promoción de iniciativas integradoras en materia de cambio climático, biodiversidad y desertificación; (iii) el desarrollo de un Registro Nacional de NAMAs y el apoyo al establecimiento del sistema para MRV doméstico; (iv) el desarrollo de actividades de educación, capacitación y sensibilización que contribuyan a la  reducción de la vulnerabilidad y el desarrollo de resiliencia, y al fortalecimiento de capacidades técnicas y locales, así como la evaluación de las necesidades en tecnologías para  abordar los compromisos asumidos en la CMNUCC.","output_id":"00078501","output_title":"URU/11/G31 - 4ta Comunicación"}],"project_descr":"URU/11/G31 - Fortalecimiento Institucional para la preparación de la Cuarta Comunicación Nacional de Uruguay a la CMNUCC","project_id":"00061758","project_title":"URU/11/G31 - 4ta Comunicación Nac. Uruguay CMNUCC","region_id":"RBLAC","start":"2011-05-01","subnational":[{"awardID":"00061758","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-34.83346","lon":"-56.16735","name":"Montevideo","outputID":"00078501","output_locID":"00078501-1","precision":"8","type":"PPLC"}]}