{"budget":[300667.0],"document_name":[],"end":"2011-12-31","expenditure":[295274.0],"fiscal_year":["2011"],"iati_op_id":"SL","inst_descr":"DIRECT EXECUTION","inst_id":"","inst_type_id":"40","operating_unit":"Sierra Leone","operating_unit_email":"registry.sl@undp.org","operating_unit_id":"SLE","operating_unit_website":"http://www.sl.undp.org/","outputs":[{"award_id":"00060358","budget":[300667.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":[""],"donor_name":["MDTFO/JP_Sierra_Leone_MDTF"],"donor_short":[],"expenditure":[295274.0],"fiscal_year":["2011"],"focus_area":"-","focus_area_descr":"-","gender_descr":"None","gender_id":"0","output_descr":"Although much progress has been made through the joint efforts of the Government and international partners since the cessation of conflict marginalization of rural communities continues to be a major impediment for the consolidation of the peace process and the promotion of sustainable development in the country. Rural communities are too often disconnected from the mainstream national economy and lack basic necessary services and infrastructures to be part of and promote economic development.\r\n\r\nThe objective of the programme is to provide scalable models for rural communities to enter into the local and national dialogue while building on the initiatives already underway as described in this joint vision supported by both the Government and development partners. This programme will ensure the participation of rural men and women in community-based development programmes that affect their livelihoods, such as access to adult education, market opportunities, communication networks and financial services through community-level and district-level support centres and farmer schools. The programme will also assist communities to upgrade local markets and assist in the negotiations for better and more secure access to traditional land in the rural and town areas. The programme will ensure that gender equity and women's empowerment issues are mainstreamed in decision-making and service delivery.\r\n\r\nAs part of its support to basic education in Sierra Leone, the rural empowerment programme will directly contribute to the outcomes of the Sierra Leone Education Development Plan (2007-2015)  improve the quality of senior secondary education nationwide and ensure that there is improvement in the quality of teaching/learning environment.","output_id":"00075969","output_title":"RURAL COMMUNITY EMPOWERMENT"}],"project_descr":" ","project_id":"00060358","project_title":"EDUCATION PROGRAMMES VIA SATELITE TV TO RURAL SCHOOLS","region_id":"RBA","start":"2010-07-01","subnational":[]}