{"budget":[140887.0],"document_name":[],"end":"2014-06-30","expenditure":[54941.0],"fiscal_year":["2013","2012"],"iati_op_id":"KOS","inst_descr":"Direct Execution","inst_id":"01742","inst_type_id":"40","operating_unit":"Kosovo","operating_unit_email":"registry.ks@undp.org","operating_unit_id":"KOS","operating_unit_website":"http://www.kosovo.undp.org/","outputs":[{"award_id":"00068333","budget":[112575.0,28312.0],"crs":"15130","crs_descr":"Legal and judicial development","donor_id":["00032"],"donor_name":["UNITED NATIONS DEVELOPMENT FUND FOR WOME"],"donor_short":["UN Women"],"expenditure":[39112.0,15829.0],"fiscal_year":["2013","2012"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Depending on the context, it may be crucial to involve the gender unit of the relevant peacekeeping mission. The main strategic approaches will be the following: \r\n\r\n(i)\tIdentifying the entry points for support to peacebuilding processes;\r\n(ii)\tImplementing pilot initiatives including through micro-grants to women's   organizations;\r\n(iii)\tProviding technical expertise on women, peace and security at the national and international level; and\r\n(iv)\tFacilitating partnerships at the national level between UN agencies, EU, the government, relevant CSOs and particularly women's organizations.\r\n\r\nUN Women will provide programme management support at the global level, ensuring due diligence in all operations, adequate communications between national projects, timely reporting, programme-level knowledge management, and accommodating emerging needs from projects at the national level. \r\n\r\nAdditionally the programme will work with women's organizations to support them to effectively participate in planning, implementing, monitoring, and evaluating peacebuilding interventions, particularly in EU, UN and national planning processes; in the monitoring and allocation of post conflict financing; and in the development and implementation of peacebuilding programming.  The programme will leverage its position within the UN to broker access for women peacebuilders to key decision-making space and forums. \r\nBeneficiaries \r\n\r\nThe programme will support women's civil society organizations to play a more central role in peacebuilding, and the UN and EU to deliver peacebuilding and post-conflict planning initiatives that better include and respond to the needs of women and men. The main beneficiaries of the project will be the following: \r\n\r\n1.\tUN and EU in-country decision-makers who will benefit from enhanced analysis and advice on how to institutionalize gender-responsive peacebuilding within their respective remits. \r\n2.\tWomen's groups and leaders who will participate in capacity-building and leadership-building activities as well as receiving support on identifying, articulating and refining advocacy points for national, EU and UN decision-makers. \r\n3.\tWomen's organizations who will receive micro-grants to implement grassroots peacebuilding activities. \r\n4.\tMen's groups who will be brought into the dialogue on 1325 and be empowered as agents of change within their communities.","output_id":"00083588","output_title":"Enhancing Women's Participatio"}],"project_descr":"Enhancing Women's Participation in Peace building and Post-Conflict Planning in Kosovo (UNSCR 1244)","project_id":"00068333","project_title":"Enhancing Women's Participation in Peace Building","region_id":"RBEC","start":"2012-07-24","subnational":[{"awardID":"00068333","focus_area":"2","focus_area_descr":"Democratic governance","lat":"42.67272","lon":"21.16688","name":"Pristina, Kosovo","outputID":"00083588","output_locID":"00083588-1","precision":"3","type":"PPLC"}]}