{"project_descr": "PIMS 4331 Grid-Connected Rooftop Photovoltaic Systems in Seychelles", "fiscal_year": [2012], "end": "2012-12-31", "region_id": "RBA", "operating_unit_email": "registry.mu@undp.org", "inst_id": "", "outputs": [{"output_id": "00075682", "crs": "99810", "donor_id": ["10003"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "Grid -connected PV System", "budget": [3980.0], "fiscal_year": [2012], "gender_id": "1", "donor_name": ["Global Environment Fund Truste"], "award_id": "00060188", "output_descr": "The objective of the proposed project is to increase the use of grid-connected photovoltaic (PV) systems as a sustainable means of generating electricity in selected main islands and smaller islands of the Seychelles, with a focus on small-scale producers who are already connected to the national electricity grid.  The project will revise the legal, regulatory and policy framework to better support the adoption of renewable energy technologies, and grid-connected PV systems in particular; design and implement financial mechanisms that will make the purchase and installation of solar PV systems more attractive to the private sector; establish the first market supply chain for solar PV systems in the country; provide training to establish local capacity for the installation and maintenance of PV systems; and demonstrate for the first time in the Seychelles the viability and practicality of grid-connected PV systems through demonstration PV systems.  Together, these actions are designed to play a critical role in \"jump-starting\" the adoption of solar PV technology in the Seychelles, and in setting the stage for broad-scale replication by reducing the costs of PV technology through a market-based approach that will establish financial incentive mechanisms for PV systems and reduce transaction costs.  In this way, the project is designed to transform an energy sector that today is almost 100% dependent on imported fossil fuels into one where solar PV and other RETs provide a significant percentage of national energy production going forward", "donor_short": ["GEFTrustee"], "expenditure": [3980.0], "crs_descr": "Sectors Not Specified", "focus_area_descr": "-"}], "subnational": [{"outputID": "00075682", "output_locID": "00075682-1", "name": "Seychelles", "focus_area": "-", "lat": "-4.58333", "type": "PCL", "awardID": "00060188", "lon": "55.66667", "precision": "9", "focus_area_descr": "-"}], "operating_unit": "Seychelles", "budget": 3980.0, "iati_op_id": "SC", "inst_descr": "", "start": "2010-06-30", "operating_unit_id": "SYC", "expenditure": 3980.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/SYC/00060188/PIMS 4331 Seychelles PV ProDoc 150412 Final_resubmission.doc"], ["format"]], "project_id": "00060188", "inst_type_id": "", "operating_unit_website": "http://un.intnet.mu/undp/", "project_title": "grid-connected rooftop pv system in seychelles"}