{
    "description": "Support to the design, implementation and dissemination of the End of Programme/Baseline survey 2011 for Programme 135 phase II", 
    "end": "2012-12-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00062115", 
    "operating_unit": "VNM", 
    "region": "RBAP", 
    "start": "2011-07-01 00:00:00", 
    "subproject": [
        {
            "budget": 358392.0, 
            "corporate outcome": "1", 
            "crs": "15110", 
            "description": "The Republic of Finland and UNDP Viet Nam cooperation under this is to implement, and disseminate results of, the Baseline Survey 2011 for “Social-Economic Development Program for Most Hardship Communes in the Ethnic Minority and Mountainous Areas” (P135). Through the Baseline Survey 2011, this project aims to provide information and analysis necessary for assessing the progress and impacts of the 135P over the period of 2005-2010, as specified in the Memorandum of Understanding of the Partnership to Support P135 between the GOVN and International Partners. Concretely, this project will deliver two main outputs:\n\nOutput 1: The Baseline Survey 2011 for P135 (BLS) successfully implemented to provide valuable information for assessing changes in the socio-economic and poverty situation of ethnic minorities in Viet Nam and changes in P135 communes, and as baseline for the GOVN new (2011-2015) poverty reduction support in the Most Hardship Communes in the Ethnic Minority and Mountainous Areas \n\nOutput 2: The BLS analysis report and dataset widely disseminated and discussed among policy makers, researchers, and related partners for EM and Poverty Reduction policy formulation.", 
            "donor": [
                "FIN"
            ], 
            "end date": "2012-12-31 00:00:00.0", 
            "expenditure": 89608.96, 
            "fiscal year": "2011", 
            "focus area": "1", 
            "gender code": "Some contribution to gender equality", 
            "id": "00079413", 
            "project_id": "00062115", 
            "start date": "2011-07-01 00:00:00.0", 
            "title": "Support to Baseline Survey"
        }
    ], 
    "title": "Support to Program 135 phase II Baseline Survey 2011"
}