{"budget":[457680.0],"document_name":[["2010 11 30 HRAP Project Document Signed[1].pdf"],["http://www.undp.org/content/dam/undp/documents/projects/KOS/00061112/2010 11 30 HRAP Project Document Signed[1].pdf"]],"end":"2013-12-31","expenditure":[348536.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"KOS","inst_descr":"Direct Execution","inst_id":"01742","inst_type_id":"40","operating_unit":"Kosovo","operating_unit_email":"registry.ks@undp.org","operating_unit_id":"KOS","operating_unit_website":"http://www.kosovo.undp.org/","outputs":[{"award_id":"00061112","budget":[87311.0,230369.0,140000.0],"crs":"15130","crs_descr":"Legal and judicial development","donor_id":["00231"],"donor_name":["GOVERNMENT OF SWEDEN"],"donor_short":["SWE"],"expenditure":[65475.0,164688.0,118373.0],"fiscal_year":["2013","2012","2011"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The Human Rights Advisory Panel (the Panel) is the only human rights accountability mechanism to have jurisdiction to hear complaints against the United Nations Interim Administration Mission in Kosovo (UNMIK), and the first of its kind within the United Nations system. However, the current staffing level of the Secretariat of the Panel is insufficient given the substantial rise in the caseload (from 66 pending cases at the end of 2008 to 406 pending cases at the end of 2009). In addition, the backlog of un-translated cases received in 2009 is approximately 161 cases and there is up to a six month delay in translating letters and submissions increasing the length of time required to close a case. UNMIK, while recognizing the problem, is unable to provide any further resources to assist the Secretariat of the Panel.  \r\n\r\nThis purpose of the Support to the Human Rights Advisory Panel Secretariat project is to increase the effective functioning of the Panel as a whole by providing an additional staff attorney (legal officer) for the Secretariat of the Panel for a limited time. This will allow the Panel to increase its public pronouncements and make progress toward the completion of its mandate. \r\n\r\nThe additional staff would be embedded within the Panel Secretariat and report to the Executive Officer \r\n\r\nThe project's success will be judged by an increase of cases being completely processed during the 8 month period of the project. Based on the current state of cases, it can be safely judged that the increased staffing levels would allow the Panel to process approximately 25-50 additional cases during that time.","output_id":"00077288","output_title":"Human Rights Advisory Panel"}],"project_descr":"The overall objective of this project is that Government meets the highest standards of effectiveness, accountability and transparency by strengthening capacities of rule of law and security institutions in gender sensitive manner","project_id":"00061112","project_title":"Support to the Human Rights Advisory Panel Secretariat","region_id":"RBEC","start":"2011-01-12","subnational":[{"awardID":"00061112","focus_area":"2","focus_area_descr":"Democratic governance","lat":"42.67272","lon":"21.16688","name":"Pristina","outputID":"00077288","output_locID":"00077288-1","precision":"3","type":"PPLC"}]}