{
    "description": "Support for the Rights of Minorities and Vulnerable Groups in Ninewa", 
    "end": "2012-04-3", 
    "fiscal_year": "2011", 
    "id": "00060870", 
    "operating_unit": "IRQ", 
    "region": "RBAS", 
    "start": "2010-12-01", 
    "subproject": [
        {
            "budget": 366690.0, 
            "corporate outcome": "Electoral laws, processes and institutions strengthen inclusive participation and professional electoral administration", 
            "crs": "13040", 
            "description": "The Support for Minorities and Vulnerable Groups in Ninewa project incorporates a grassroots approach designed to improve protection of the rights of minorities and vulnerable groups in Ninewa.  The project activities will develop the capacity of communities in Ninewa to engage in inter-communal dialogue and resolve inter-communal disputes.  To do this, it will identify and train facilitators from a range of geographic areas and communities in the governorate who will be able to lead efforts to reduce the social distance between ethnic, religious and broader communities in Ninewa.  These facilitators will undertake community workshops in local areas to build inter-community understanding and to identify initiatives that communities can undertake themselves to improve inter-community relationships.", 
            "donor_long": [
                "GOVERNMENT OF NETHERLANDS"
            ], 
            "donor_short": [
                "NET"
            ], 
            "end date": "2012-04-3", 
            "expenditure": 333481.14, 
            "fiscal year": "2011", 
            "focus area": "Democratic governance", 
            "gender code": "Some contribution to gender equality", 
            "id": "00076819", 
            "project_id": "00060870", 
            "start date": "2010-12-01", 
            "title": "Support for Rights of Minoriti"
        }, 
        {
            "budget": 20.0, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "Religious leaders in Ninewa have greater capacity to engage in inter-faith understanding", 
            "donor_long": [
                "GOVERNMENT OF NETHERLANDS"
            ], 
            "donor_short": [
                "NET"
            ], 
            "end date": "2012-12-31", 
            "expenditure": 17.12, 
            "fiscal year": "2011", 
            "focus area": "", 
            "gender code": "Some contribution to gender equality", 
            "id": "00080503", 
            "project_id": "00060870", 
            "start date": "2011-12-07", 
            "title": "Ninewa - Interfaith Component"
        }
    ], 
    "title": "Support Rights of Minorities and Vulnerable in Ninewa"
}