{"budget":[87778.0],"document_name":[],"end":"2015-12-31","expenditure":[85201.0],"fiscal_year":["2013","2012"],"iati_op_id":"MY","inst_descr":"National Execution","inst_id":"01933","inst_type_id":"10","operating_unit":"Malaysia","operating_unit_email":"registry.my@undp.org","operating_unit_id":"MYS","operating_unit_website":"http://www.undp.org.my/","outputs":[{"award_id":"00065995","budget":[66426.0,21352.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00012","00157","10003"],"donor_name":["Voluntary Contributions","GOVERNMENT OF MALAYSIA","Global Environment Fund Truste"],"donor_short":["UNDP","MYS","GEFTrustee"],"expenditure":[63647.0,21554.0],"fiscal_year":["2013","2012"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"This project is part of the second generation of Biodiversity Enabling Activities (BD EA) under the GEF. Malaysia has been Party to the Convention on Biological Diversity (CBD) since 24 June 1994. The project addresses the country's need to continue to fulfill its obligations under the CBD, with particular focus on the Convention's Article 6 and the CBD COP Decision X/2. Above all, the project is a significant contribution to Malaysia's efforts towards implementing the CBD Strategic Plan 2011-2020 at the national level. The project builds on the current status and achievements of Malaysia with respect to biodiversity planning and reporting. It aims to integrate Malaysia's obligations under the CBD into its national development and sectoral planning frameworks through a renewed and participative 'biodiversity planning' and strategising process. This process is expected to produce measurable targets for biodiversity conservation and sustainable use. It will equally ensure that the value of ecosystems' goods and services, as well as the challenges and opportunities for ecosystem-based adaptation and resilience are taken into consideration in the process. The project will achieve its objective through the implementation of three components, whose activities are thoroughly described in the GEF approved proposal for BD EA. They are: (1) A participative stocktaking exercise on biodiversity planning takes place and national biodiversity targets are developed in response to the global Aichi Targets; (2) The NBSAP is revised/updated and it fully integrates new aspects of the CBD strategic plan, such as mainstreaming and anchoring the implementation of the plan into national development frameworks, valuing ecosystem services and promoting ecosystem-based adaptation and resilience; and (3) National frameworks for resource mobilisation, Convention reporting and exchange mechanisms are strengthened.","output_id":"00082290","output_title":"Malaysia National Biodiversity"}],"project_descr":"National Biodiversity Planning to support the Implementation of the Convention on Biological Diversity 2011-2020 Strategic Plan in Malaysia","project_id":"00065995","project_title":"Malaysia National Biodiversity Planning","region_id":"RBAP","start":"2012-05-14","subnational":[{"awardID":"00065995","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"2.5","lon":"112.5","name":"Malaysia","outputID":"00082290","output_locID":"00082290-1","precision":"9","type":"PCL"}]}