{"budget":[319308.0],"document_name":[["TNC - Project Document Jordan Final- signed.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/JOR/00060123/TNC - Project Document Jordan Final- signed.pdf"]],"end":"2014-12-31","expenditure":[208983.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"JO","inst_descr":"National Execution","inst_id":"01664","inst_type_id":"10","operating_unit":"Jordan","operating_unit_email":"registry.jo@undp.org","operating_unit_id":"JOR","operating_unit_website":"http://www.undp-jordan.org/","outputs":[{"award_id":"00060123","budget":[180665.0,119000.0,19643.0,null],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[143429.0,48481.0,16716.0,357.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"This project aims at assisting Jordan with the enabling activities necessary to undertake the Third National Greenhouse Gas Inventory and to prepare and report the Second National Communication to the Conference of Parties in accordance with guidance of the UN Framework Convention on Climate Change (UNFCCC). In addition, this project will help strengthen Jordan's capacity to fulfill its commitments to the UNFCCC on a continuing basis. The structure of this project is based on the country's previous experience and studies already identified under a stocktaking exercise. The main components of the project are [emphasis on socio-economics, gender-mainstreaming and health]: (a) an inventory of greenhouse gases for the base year 2006 and time series 2000-2005; (b) an analysis of recommended measures to mitigate the increase in greenhouse gas emissions in Jordan, with emphasis on the energy/transport, industrial, waste, solvent, and LULUCF sectors; (c) an assessment of the vulnerability Jordan's water, health, and agriculture sectors to climate change, in conjunction with the ability of each sector to adapt; (d) preparation of the Third National Communication of Jordan and submission to the Conference of the Parties (COP). In addition, socio-economic, gender-mainstreaming and health adaptation scenarios, as well as public awareness activities and stakeholder consultations will be cross-cutting along the overall course of this project. Therefore, the preparation of the Third National Communication is expected to enhance general awareness and knowledge on climate change-related issues in Jordan, and to aid in the process of national planning and policy.","output_id":"00075554","output_title":"Third National Comm -UNFCCC"}],"project_descr":"Enabling Activities for the Preparation of Jordan's Third National Communication Proposal to the UNFCCC (JSA-TNC)","project_id":"00060123","project_title":"Third National Report to UNFCCC","region_id":"RBAS","start":"2010-07-01","subnational":[{"awardID":"00060123","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"31.95522","lon":"35.94503","name":"Amman","outputID":"00075554","output_locID":"00075554-1","precision":"3","type":"PPLC"}]}