{
    "description": "Enhancing Service Provision to Vulnerable Population in Health , Social Sector and other related sectors", 
    "end": "2012-12-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00060973", 
    "operating_unit": "MNE", 
    "region": "RBEC", 
    "start": "2011-01-01 00:00:00", 
    "subproject": [
        {
            "budget": "62713", 
            "corporate outcome": "1", 
            "crs": "15110", 
            "description": "Summary/goals\r\nExpected outcomes (UN Integrated programme 2010-2015, DaO)\r\nOutcome 1.2 Social norms are embedded in order to facilitate age and gender sensitive inclusive attitudes and practices towards vulnerable and excluded population\r\nOutcome 1.3 Montenegro reduces disparities and gaps in the access to quality health, education and social services, in line with EU/UN standards, \r\n\r\nCPAP Outcome\r\nOutcome1.1 Poverty and social exclusion of vulnerable groups reduced through improved social security system, employment and economic and gender mainstreamed opportunities.\r\n\r\nUltimately, the Project is expected to enhance the access to community social services for the identified vulnerable group and thus reduce their social exclusion and improve their quality of life.\r\n\r\nDescription: The aim of this Project is to support the process of developing a master plan for institutional, structural and organisational transformation of the Institute “Komanski Most” into a Centre of Support to Adults that focuses on improving the current living conditions and services provided by the Institution, as well as on the establishment of new family and community-based services with a view of enabling greater participation of beneficiaries in family and community life. The plan also focuses on the gradual de-institutionalization of residents either by providing families with support to enable the re-integration of beneficiaries or by placing beneficiaries in family-like forms of care, such as small group homes, or provide “accommodation with support”. A number of measures needs to be undertaken to address the many current shortfalls of the Institution, including the lack of standards that define types and quality of services, the lack of capacity of staff, as well as the insufficient budget allocations for staff, services, and assistance to beneficiaries and families.", 
            "donor": "UNDP,ME_UN_FUND", 
            "end date": "2012-12-31 00:00:00.0", 
            "expenditure": "57028.56", 
            "fiscal year": "2011", 
            "focus area": "1", 
            "gender code": "Some contribution to gender equality", 
            "id": "00077013", 
            "project_id": "00060973", 
            "start date": "2011-01-01 00:00:00.0", 
            "title": "Non-communicable diseases prev"
        }, 
        {
            "budget": "91343", 
            "corporate outcome": "1", 
            "crs": "15110", 
            "description": "", 
            "donor": "ME_UN_FUND", 
            "end date": "2012-12-31 00:00:00.0", 
            "expenditure": "80603.83", 
            "fiscal year": "2011", 
            "focus area": "1", 
            "gender code": "Some contribution to gender equality", 
            "id": "00077014", 
            "project_id": "00060973", 
            "start date": "2011-01-01 00:00:00.0", 
            "title": "Durable solutions for refugees"
        }
    ], 
    "title": "Enhancing Service Provision to Vulnerable Population"
}