{
    "description": "Post Earthquake Recovery & Livelihoods", 
    "end": "2012-12-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00060216", 
    "operating_unit": "HTI", 
    "region": "RBLAC", 
    "start": "2010-07-01 00:00:00", 
    "subproject": [
        {
            "budget": 1408349.43, 
            "corporate outcome": "23", 
            "crs": "74010", 
            "description": "Collecte des déchets solides - Des centres de triage et de compostage sont construits et opérationnels pour la gestion des déchets à Jacmel et à Carrefour-Feuilles et dans la zone métropolitaine", 
            "donor": [
                "CPR", 
                "BAH", 
                "BRA", 
                "BENFICA FD", 
                "AUL", 
                "MOFACSPAIN", 
                "CERF", 
                "HTI Relief", 
                "UNDP", 
                "PBF"
            ], 
            "end date": "2011-12-31 00:00:00.0", 
            "expenditure": 1111728.949, 
            "fiscal year": "2010", 
            "focus area": "4", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00053725", 
            "project_id": "00060216", 
            "start date": "2006-01-31 00:00:00.0", 
            "title": "Collecte de déchets solides"
        }, 
        {
            "budget": 1232524.0, 
            "corporate outcome": "25", 
            "crs": "15210", 
            "description": "Collecte des déchets solides - Des centres de triage et de compostage sont construits et opérationnels pour la gestion des déchets à Jacmel et à Carrefour-Feuilles et dans la zone métropolitaine", 
            "donor": [
                "PBF", 
                "BAH", 
                "BRA", 
                "AUL", 
                "MOFACSPAIN", 
                "HTI Relief", 
                "UNDP", 
                "BENFICA FD", 
                "CPR", 
                "CERF"
            ], 
            "end date": "2011-12-31 00:00:00.0", 
            "expenditure": 1306875.89, 
            "fiscal year": "2011", 
            "focus area": "4", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00053725", 
            "project_id": "00060216", 
            "start date": "2006-01-31 00:00:00.0", 
            "title": "Collecte de déchets solides"
        }, 
        {
            "budget": 1461677.0, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "Le projet Gestion des débris – Léogâne contribue à la réhabilitation de la ville de Léogâne et de ses environs affectés par le séisme du 12 janvier 2010, par la mise en place d’un système de recyclage, d’enlèvement et de traitement de débris au niveau du centre ville de Léogâne et ses environs.   Le projet vise : \r\na) l’enlèvement durable et organisé des débris créés par le séisme, leur transport au site de décharge de Ça-ira et leur traitement en vue de préserver l’intérêt public en réduisant les risques associés à la décharge incontrôlée des débris;\r\nb) la construction et l’opération d’une usine de recyclage et de fabrication d’adoquins ; la commercialisation des produits de construction produits et  la création d’emplois durables et à long terme ;\r\nc) la mise en place et l’exécution d’un plan de renforcement des capacités de la mairie de Léogâne ; notamment la prise en charge de la gestion du site de Ça-ira, et la coordination des interventions des différents bailleurs de fonds et ONG  pour la reconstruction de Léogâne. \r\n\r\nLe projet répond aux premières priorités dentifiées par la Commission Intérimaire pour la Reconstruction d’Haïti, l’enlèvement des débris étant une pré-condition pour la plupart des activités de relèvement et de reconstruction.", 
            "donor": [
                "UNDP", 
                "KWT", 
                "FIN", 
                "CIDA"
            ], 
            "end date": "2012-12-31 00:00:00.0", 
            "expenditure": 1032617.09, 
            "fiscal year": "2010", 
            "focus area": "", 
            "gender code": "Some contribution to gender equality", 
            "id": "00075720", 
            "project_id": "00060216", 
            "start date": "2010-07-01 00:00:00.0", 
            "title": "Debris Management Leogane"
        }, 
        {
            "budget": 4568341.98, 
            "corporate outcome": "22", 
            "crs": "15150", 
            "description": "Le projet Gestion des débris – Léogâne contribue à la réhabilitation de la ville de Léogâne et de ses environs affectés par le séisme du 12 janvier 2010, par la mise en place d’un système de recyclage, d’enlèvement et de traitement de débris au niveau du centre ville de Léogâne et ses environs.   Le projet vise : \r\na) l’enlèvement durable et organisé des débris créés par le séisme, leur transport au site de décharge de Ça-ira et leur traitement en vue de préserver l’intérêt public en réduisant les risques associés à la décharge incontrôlée des débris;\r\nb) la construction et l’opération d’une usine de recyclage et de fabrication d’adoquins ; la commercialisation des produits de construction produits et  la création d’emplois durables et à long terme ;\r\nc) la mise en place et l’exécution d’un plan de renforcement des capacités de la mairie de Léogâne ; notamment la prise en charge de la gestion du site de Ça-ira, et la coordination des interventions des différents bailleurs de fonds et ONG  pour la reconstruction de Léogâne. \r\n\r\nLe projet répond aux premières priorités dentifiées par la Commission Intérimaire pour la Reconstruction d’Haïti, l’enlèvement des débris étant une pré-condition pour la plupart des activités de relèvement et de reconstruction.", 
            "donor": [
                "CIDA", 
                "KWT", 
                "FIN"
            ], 
            "end date": "2012-12-31 00:00:00.0", 
            "expenditure": 3650486.81, 
            "fiscal year": "2011", 
            "focus area": "3", 
            "gender code": "Some contribution to gender equality", 
            "id": "00075720", 
            "project_id": "00060216", 
            "start date": "2010-07-01 00:00:00.0", 
            "title": "Debris Management Leogane"
        }, 
        {
            "budget": 11758720.0, 
            "corporate outcome": "22", 
            "crs": "15150", 
            "description": "Le projet vise à gérer les débris au niveau des zones en privilégiant les options de réutilisation et de recyclage in situ et organiser le transport vers une aire de dépose et de traitement des débris pour préserver l’intérêt public en réduisant les risques associés à la décharge incontrôlée des débris. Le projet répond aux premières priorités identifiées par la Commission Intérimaire pour la Reconstruction d’Haïti, l’enlèvement des débris étant une pré-condition pour la plupart des activités de relèvement et de reconstruction.\r\nObjectif global:\r\nL’enlèvement des débris va contribuer à la réhabilitation et la revitalisation  économique ainsi que le renforcement des moyens de subsistance dans les zones urbaines de Port-au-Prince sinistrées\r\nObjectifs immédiats:\r\n1. Une stratégie de déblaiement et de recyclage des débris est adoptée pour les zones principalement affectées par le séisme et la plus grande partie des débris sont enlevés dans les zones pilotes.\r\n2. Les capacités locales sont renforcées pour la gestion des débris dans les zones pilotes et des activités génératrices de revenus autour de l’enlèvement et le recyclage des débris sont crées.\r\nLes Ongs locales et internationales sont intégrées dans le projet.\r\n \r\nRésultats et activités clefs:\r\n1. Six plans de zones ont été développés et acceptés par la communauté et les partenaires clés au projet\r\n2. Une stratégie d’enlèvement et de dépose pour Port-au-Prince est développée et adoptée par les autorités compétentes\r\n3. La situation socio-économique est améliorée grâce à l’enlèvement et recyclage des débris\r\n4. Gestion de l’information et mise en œuvre d’une stratégie de communication\r\n5. Etudes préliminaires pour l’utilisation de débris, la planification zonale et la revitalisation économique pendant la reconstruction des zones sinistrées", 
            "donor": [
                "UNDG"
            ], 
            "end date": "2012-12-31 00:00:00.0", 
            "expenditure": 10614120.86, 
            "fiscal year": "2011", 
            "focus area": "3", 
            "gender code": "Some contribution to gender equality", 
            "id": "00076983", 
            "project_id": "00060216", 
            "start date": "2010-12-10 00:00:00.0", 
            "title": "Gestion des Debris PAP"
        }, 
        {
            "budget": 6725866.0, 
            "corporate outcome": "22", 
            "crs": "15150", 
            "description": "Le projet répond aux premières priorités identifiées par la Commission Intérimaire pour la Reconstruction d’Haïti (CIRH), l’enlèvement des débris étant une pré-condition pour la plupart des activités de relèvement et de reconstruction. \r\n\r\nL’objectif général de ce projet est de contribuer a la réhabilitation des zones urbaines sinistrées par le séisme dans les communes de  Port-au-Prince et de Petionville, par la mise en place d’un système de recyclage, d’enlèvement et de traitement des débris au niveau de quatre zones dans les communes de Port-au-Prince (Bel Air, Fort National, 8eme Turgeau) et de Petionville (Morne Hercule, Morne Lazard, Nerette).\r\n\r\nLe projet vise a gérer les débris au niveau des zones en privilégiant les options des réutilisation et de recyclage in situ et a organiser le transport vers des aires de dépôt et de traitement de débris pour préserver l’intérêt public en réduisant les risques associes a la décharge incontrôlée des débris.\r\n\r\n Pour réaliser le retour en toute sécurité des populations affectées, le PNUD est chargé de l'enlèvement des décombres dans les quatre zones sélectionnées de la municipalité de Port-au-Prince et Petionville (au moins de 625,000 m³  des débris / au moins 5,614  « maisons rouges ») et impliquera les communautés affectées à travers la mise en place d'une planification communautaire qui permettra à la population de participer à l’effort de relèvement et de redressement économique des quartiers affectés. \r\n\r\nLes communautés affectées joueront également un rôle clé dans la démolition des maisons gravement endommagées et dans l'enlèvement des décombres, à travers l’utilisation de travail à haute intensité de main-d’œuvre (HIMO.)", 
            "donor": [
                "UNDG"
            ], 
            "end date": "2012-12-31 00:00:00.0", 
            "expenditure": 6429167.53, 
            "fiscal year": "2011", 
            "focus area": "3", 
            "gender code": "Some contribution to gender equality", 
            "id": "00079471", 
            "project_id": "00060216", 
            "start date": "2011-07-06 00:00:00.0", 
            "title": "Gestion des Debris PAP–Turgeau"
        }
    ], 
    "title": "Post Earthquake Recovery & Livelihoods"
}