{"budget":[3485726.0],"document_name":[],"end":"2014-12-31","expenditure":[2662369.0],"fiscal_year":["2013","2012"],"iati_op_id":"SD","inst_descr":"UNDP (Direct Execution)","inst_id":"02885","inst_type_id":"40","operating_unit":"Sudan, Republic of the","operating_unit_email":"registry.sd@undp.org","operating_unit_id":"SDN","operating_unit_website":"http://www.sd.undp.org/","outputs":[{"award_id":"00066369","budget":[3249095.0,236631.0],"crs":"73010","crs_descr":"Reconstruction relief and rehabilitation","donor_id":["00012","11930"],"donor_name":["Voluntary Contributions","MPTFO JP Sudan Refugees"],"donor_short":["UNDP"],"expenditure":[2636638.0,25731.0],"fiscal_year":["2013","2012"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The goal of the TSI-JP is to enhance self-reliance, reduce aid dependency and assist the socio-economic integration by restoring and expanding sustainable livelihoods opportunities for refugees and host communities.\r\n\r\nProtracted and post-conflict displacements pose both humanitarian and development challenges. Resolving them requires a coherent and effective approach to the durable solutions of refugees, returnees, internally displaced persons, and their host communities. To find genuine solutions that end dependency on humanitarian aid and advance human development humanitarian-, development actors and local governments must coordinate efforts to capitalize on their different areas of expertise and combine national, bilateral and multilateral assistance.\r\n\r\nThe Transitional Solutions Initiative (TSI) provides a framework for transitioning displacement situations to durable solutions. As a partnership between humanitarian and development actors the TSI prioritizes effective inter-agency partnerships, with tailored area-specific interventions to increase self-reliance. Projects are designed to benefit the host populations as well as the displaced, and have a strong component of national ownership and capacity development of local government; without which sustainable solutions would be impossible. \r\n\r\nThe UNDP-UNHCR Joint Programme Phase 1 will target the refugee camps of Um Gargour in Fashaga Locality in Gedaref State, and Girba and Kilo 26 within Girba Locality in Kassala State and their host communities. Through comprehensive interventions within the areas of vocational training and business skills, basic services, protection, rural livelihoods, microfinance, environment, institutional capacity building for decentralized governance and gender and social cohesion the programme aims to enhance self-reliance, reduce aid dependency and assist the socio-economic integration of both refugees and host communities by restoring and expanding sustainable livelihoods opportunities. \r\n\r\nThe Joint Programme aims to deliver the following eight results to achieve self-reliance and support socio-economic development:\r\n\r\n1.\tEnhance vocational capacities and business skills of the target population.\r\n2.\tImprove community access to basic social services, specifically Health, Education and Water and sanitation.\r\n3.\tStrengthen protection services and legal support to refugees and host-communities.\r\n4.\tDiversify and improve rural livelihoods opportunities for refugees and host communities. \r\n5.\tEnhance access to microfinance services. \r\n6.\tDevelop community and institutional capacities for environment management and energy conservation.\r\n7.\tPromote women's empowerment, peaceful coexistence and social cohesion among refugees and host communities.\r\n8.\tImprove institutional capacity for decentralized governance in the target localities.","output_id":"00082557","output_title":"TRANSITIONAL SOLUTIONS INITIAT"}],"project_descr":"Enhance self-reliance, reduce aid dependency and assist the socio-economic integration by restoring and expanding sustainable livelihoods opportunities for refugees and host communities.","project_id":"00066369","project_title":"TRANSITIONAL SOLUTIONS INITIATIVE FOR REFUGEES","region_id":"RBAS","start":"2012-01-01","subnational":[{"awardID":"00066369","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"15.45099","lon":"36.39998","name":"Kassala","outputID":"00082557","output_locID":"00082557-1","precision":"3","type":"PPLA"}]}