{"budget":[124500.0],"document_name":[],"end":"2013-11-30","expenditure":[82491.0],"fiscal_year":["2013","2012"],"iati_op_id":"MX","inst_descr":"Comisión Nacional de Areas Nat","inst_id":"02023","inst_type_id":"10","operating_unit":"Mexico","operating_unit_email":"registry.mx@undp.org","operating_unit_id":"MEX","operating_unit_website":"http://www.undp.org.mx/","outputs":[{"award_id":"00062483","budget":[74247.0,50253.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[57815.0,24676.0],"fiscal_year":["2013","2012"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The Initiation Plan will develop the most relevant inputs required for the formulation of the Project Document. The PPG will begin in March 2012 and end in April 2013. The activities will be focused on GIS analyses of the impacts of climate change on PAs; analysis of the biological and ecological impacts of climate change on PAs and their constituent species and ecosystems; review of policy context and regulatory context in relation to PA adaptation to climate change; review of capacities among institutional stakeholders to support, realize and sustain the recommended strategies for PA adaptation; development of management strategies for selected Pas; and the development of a monitoring and evaluation strategy.\r\n\r\nThe work under the PPG will be conducted by a team of national and international consultants funded by GEF under the supervision of UNDP-Mexico, and CONANP.  In addition, CONANP  will provide in-kind co-financing to the PPG in the form of ensuring access to necessary expertise through key local consultants, information and facilities.\r\n\r\nDuring the first month of the PPG, CONANP and UNDP-Mexico will prepare the terms of reference for the recruitment of the consultants needed, based on the PPG request document.. These consultants will be selected by CONANP and UNDP according to UNDP procurement practices.\r\n\r\nThe national and the international consultants will work jointly to design the full size project proposal, while UNDP-Mexico will facilitate and monitor this process in accordance with the agreed time schedule. An international consultant will be hired to elaborate the project document.\r\n\r\nDuring the last month of the PPG, UNDP-Mexico together with CONANP will review the full-sized project proposal and share it with the national key authorities for approval and submission to the GEF.","output_id":"00079979","output_title":"Fortalecimiento de la resilien"}],"project_descr":"Reducir los impactos del cambio climático en la biodiversidad de importancia mundial en México","project_id":"00062483","project_title":"Fortalecimiento de la resiliencia de las áreas naturales","region_id":"RBLAC","start":"2012-03-01","subnational":[{"awardID":"00062483","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"19.42847","lon":"-99.12766","name":"Mexico","outputID":"00079979","output_locID":"00079979-1","precision":"9","type":"PCL"}]}