{
    "description": "Global Compact and Support to Entrepreneurship Development", 
    "end": "2012-05-31", 
    "fiscal_year": "2011", 
    "id": "00062257", 
    "operating_unit": "AZE", 
    "region": "RBEC", 
    "start": "2011-06-01", 
    "subproject": [
        {
            "budget": 100000.0, 
            "corporate outcome": "Policies, strategies and partnerships established to enhance public-private sector collaboration and private sector and market development that benefit the poor and ensure that low-income households and small enterprises have access to a broad range of financial and legal services", 
            "crs": "15164", 
            "description": "The project is built on previous UNDP collaboration with the Government of Azerbaijan on supporting the national entrepreneurship and promotion of export capacity, along with the advocacy of Global Compact principles/standards among local businesses. The project aims at launching an official Global Compact Local Network (GCLN) in Azerbaijan and promoting corporate social responsibility (CSR) principles among the business community in country. The project will have two milestone workshops: \r\n\r\na)\tOne pre-launch (“refresher”) seminar organized in September 2011 for the current and potential Global Compact members for sharing local case studies and international experiences on CSR. UNDP Regional Centre in Bratislava and other relevant agencies are involved to contribute to the learning and commitment-building in these activities and to highlight the benefits of Global Compact network to the Government, civil society and companies.\r\nb)\tOfficial ceremony to launch the Global Compact Chapter in Azerbaijan (GCLN), with participation of prominent international guest speaker(s) in November 2011.\r\n\r\nIn subsequent stages, the project will focus on post-launch activities to ensure the sustainability of Global Compact Local Network Azerbaijan (GCLN) and expansion of its scope of performance, such as promotion of Global Compact network to increase membership of domestic and international businesses operating in Azerbaijan, identifying one or more companies the national champion(s), creating a national Global Compact web-site, establishing linkages with other GC networks operating in neighbouring countries (Turkey, Georgia, Kazakhstan, and other CIS and EE countries), and so on.\r\n\r\nIn the implementation of the project, UNDP collaborates with the following national and international agencies:\r\n1)\tStatoilHydro, the Norwegian oil company, has recognised the importance of application of Corporate Social Responsibility (CRS) principles in Azerbaijan and generously supported Global Compact pre-launch activities;\r\n2)\tState Oil Fund of Azerbaijan Republic (SOFAZ) is internationally recognized for high quality performance in its field and is the national champion for promoting Global Compact in Azerbaijan; \r\n3)\tMinistry of Economic Development (MED) is the key ministry overseeing the governmental support to the development of Azerbaijani entrepreneurship.\r\n\r\nSimultaneously, while working on Global Compact activities and feeding from the diverse, analytical feedback from business community and partnering agencies, the project will identify package of potential UNDP interventions to develop non-oil sector. The end result of this activity will be the Project Document on potential UNDP support to non-oil development.", 
            "donor_long": [
                "UNITED NATIONS DEVELOPMENT PROGRAMME", 
                "STATOIL"
            ], 
            "donor_short": [
                "UNDP", 
                "STATOIL"
            ], 
            "end date": "2012-05-31", 
            "expenditure": 39571.35, 
            "fiscal year": "2011", 
            "focus area": "Poverty reduction & MDG achievement", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00079667", 
            "project_id": "00062257", 
            "start date": "2011-06-01", 
            "title": "Global Compact"
        }
    ], 
    "title": "UN Global Compact and Support to Entrepreneurship"
}