{"budget":[511050.0],"document_name":[["Marine PIMS 4002_Jordan_ASEZA_Prodoc_final.docx","Marine Prodoc signature page.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/JOR/00061764/Marine PIMS 4002_Jordan_ASEZA_Prodoc_final.docx","http://www.undp.org/content/dam/undp/documents/projects/JOR/00061764/Marine Prodoc signature page.pdf"]],"end":"2014-06-30","expenditure":[432738.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"JO","inst_descr":"National Execution","inst_id":"01664","inst_type_id":"10","operating_unit":"Jordan","operating_unit_email":"registry.jo@undp.org","operating_unit_id":"JOR","operating_unit_website":"http://www.undp-jordan.org/","outputs":[{"award_id":"00061764","budget":[272000.0,222550.0,16500.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00012","10003"],"donor_name":["Voluntary Contributions","Global Environment Fund Truste"],"donor_short":["UNDP","GEFTrustee"],"expenditure":[233729.0,186721.0,12288.0],"fiscal_year":["2013","2012","2011"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Brief Description\nThe coral reef ecosystems of the Gulf of Aqaba are the most significant feature of the marine environment in Jordan. These coral reefs are unique in that they are the northern-most tropical reef systems worldwide, have a high diversity of marine taxa, and provide habitat for endemic and rare marine species; thus presenting a readily-available enterprise for Jordan's tourism industry. They also have the potential to be largely isolated from the effects of climate change as a result of their seclusion within the Gulf. The Jordanian coastline is, however, subject to considerable resource pressure, particularly as this coast supports Jordan's only seaport facilities. The high level and conflicting nature of pressure on the natural resources of Jordan's coast poses significant challenges to effective management and conservation of this unique environment.  \nThe marine environment of the Gulf of Aqaba is of global significance in having some of the northern-most reef systems in the Western Indo-Pacific and is designated, along with the Red Sea, as a World Wildlife Fund (WWF) global 200 ecoregion on account of its marine biodiversity value. Home to both endemic and globally threatened species, the Jordanian reefs are an important reservoir or refugium for tropical reef species. In particular, the endangered Indo-Pacific humphead wrasse, Cheilinus undulates has been found in the vicinity of these reefs, as well as threatened species of marine turtles. Furthermore, owing to their isolated location, these reef habitats may be largely protected from the effects of global warming and, to date, have been unaffected by bleaching and other detrimental climatic effects. This ecosystem therefore provides a natural laboratory for the study of climate change impacts on coral communities.\nAs the Jordanian coastline is limited to 27 km in length, the area is strategically important and the vast majority of all consumer goods and foodstuffs for the country are shipped through the Aqaba Special Economic Zone (ASEZ). There is also a small artisanal fishery in the Gulf of Aqaba. Furthermore, the current population for Aqaba City is projected to increase by more than 50% from approximately 100,000 to over 160,000 people by 2020, creating significant additional resource pressure. An initiative aimed at moving and expanding Jordan's port facilities has recently become a higher priority, which has added urgency to this project for mainstreaming marine biodiversity conservation in the coastal management systems for the ASEZ.  The development of port facilities is proposed for areas of high conservation value near the southern Jordanian border. Jordan's coastline has become the focus of a burgeoning tourism industry. Several extensive tourist resort developments are already underway and others are proposed in the near future, adding to pressure on environmental resources.\nThe goal of this project is to mainstream biodiversity conservation in order to promote more effective and integrated management of the coastal zone in the Aqaba Special Economic Zone. The strategy to achieve this goal has four primary components: development and improvement of knowledge-management systems for coastal and marine biodiversity, promotion of biodiversity friendly investment and development, improving institutional capacity for integrated coastal zone management and biodiversity conservation and coral reef protection.","output_id":"00078516","output_title":"Marine Biodiversity"}],"project_descr":"Mainstreaming marine biodiversity conservation into coastal zone management in the Aqaba Special Economic","project_id":"00061764","project_title":"Mainstreaming marine biodiversity conservation","region_id":"RBAS","start":"2011-07-01","subnational":[{"awardID":"00061764","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"29.52667","lon":"35.00778","name":"Aqaba","outputID":"00078516","output_locID":"00078516-1","precision":"3","type":"PPLA"}]}