{"budget":[1189319.0],"document_name":[],"end":"2013-12-31","expenditure":[941382.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"ZA","inst_descr":"National Execution","inst_id":"02710","inst_type_id":"10","operating_unit":"South Africa","operating_unit_email":"registry.za@undp.org","operating_unit_id":"ZAF","operating_unit_website":"http://www.undp.org.za/","outputs":[{"award_id":"00060405","budget":[105528.0,83791.0,1000000.0],"crs":"15210","crs_descr":"Security system management and reform","donor_id":["00141"],"donor_name":["GOVERNMENT OF JAPAN"],"donor_short":["JPN"],"expenditure":[48418.0,81600.0,811364.0],"fiscal_year":["2013","2012","2011"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"To enhance the capability of South Africa, specifically the South African National Defence Force, to effectively participate in United Nations and African Union peacekeeping and peace building activities. The increasing demand makes it necessary to increase the capacity of the Peace Mission Training Centre (PMTC), South Africa. This capacity enhancement is foreseen for 3 specific areas: construction of Centre 2 as a multifunctional training space, the provision of vehicles to strengthen the Military Observer (MILOB) programme and the provision of international subject matter experts to assist with training particularly in the Civil Military Coordination (CIMIC), Disarmament, Demobilisation and Reintegration (DDR) and Military Observer (MILOB) Courses.  The capacity enhancement of the PMTC will lead to better trained military and security personnel capable of dealing with integrated aspects of peace support operations missions, including conflict prevention, conflict management and postconflict recovery. This will therefore help South Africa its better Africa agenda.","output_id":"00076039","output_title":"Institutional Capacity Enhance"}],"project_descr":"Institutional Capacity Enhancement of the Peace Mission Training Centre (PMTC), South Africa.","project_id":"00060405","project_title":"Institutional Capacity Enhancement of the Peace Mission","region_id":"RBA","start":"2010-04-01","subnational":[{"awardID":"00060405","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"-29","lon":"24","name":"South Africa","outputID":"00076039","output_locID":"00076039-1","precision":"9","type":"PCL"}]}