{
    "description": "1Care For 1Malaysia - Support For Blueprint Development Of The Health Sector Reform And Transformation", 
    "end": "2012-12-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00062375", 
    "operating_unit": "MYS", 
    "region": "RBAP", 
    "start": "2011-08-22 00:00:00", 
    "subproject": [
        {
            "budget": "236008", 
            "corporate outcome": "", 
            "crs": "", 
            "description": "Within a 2 year period, in-depth studies will be conducted to analyse and define the organisational and institutional reforms required in the health care delivery system and the financial mechanism to support the restructured system.  The necessary building blocks for the reforms and mitigating measures to address any associated risks and impacts that the transformation may have on the Malaysian society, especially on vulnerable communities, will also be undertaken.  The in-depth studies will directly be utilised as input for the 1Care for 1Malaysia Blueprint.  In addition, to ensure the successful roll-out and smooth implementation of the Blueprint post 2012 and to ensure that the necessary institutional capacities are in place, strategic capacity building initiatives for senior policy-planners and key stakeholders will be undertaken to strengthen their knowledge of global best practices, scenario planning competencies, human development oriented-benchmarking as well as strengthening of thematic competencies will be carried out.", 
            "donor": "MYS,UNDP", 
            "end date": "2012-12-31 00:00:00.0", 
            "expenditure": "80195.38", 
            "fiscal year": "2011", 
            "focus area": "", 
            "gender code": "Some contribution to gender equality", 
            "id": "00079842", 
            "project_id": "00062375", 
            "start date": "2011-08-22 00:00:00.0", 
            "title": "SEDC:1Care For 1Malaysia"
        }
    ], 
    "title": "1Care For 1Malaysia-Support For Blueprint Development"
}