{"budget":[95024.0],"document_name":[],"end":"2014-12-31","expenditure":[81145.0],"fiscal_year":["2013","2012"],"iati_op_id":"998","inst_descr":"","inst_id":"","inst_type_id":"","operating_unit":"United Nations Volunteers","operating_unit_email":null,"operating_unit_id":"UNV","operating_unit_website":null,"outputs":[{"award_id":"00062124","budget":[30000.0,65024.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00071"],"donor_name":["GOVERNMENT OF BRAZIL"],"donor_short":["BRA"],"expenditure":[29786.0,51359.0],"fiscal_year":["2013","2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"In line with UNV's Corporate Programme Strategy, this PID aims at strengthening ongoing community centred sustainable development initiatives for Haiti's recovery and development by harnessing the power of volunteerism and self-help that exists throughout Haitian society.\r\n\r\nHaiti is the poorest country in the Americas and ranks 145th on the 2010 Human Development Index.   According to the CPD 2009-2011, more than ¾ of the population lives on less than USD 2 a day; unemployment is estimated at 30%, with a much higher incidence among women and youth. 60% of women are illiterate and Haiti has the highest mother mortality rate in the region. The environment is dramatically degraded: approximately 37 million metric tons of top soil is eroded every year. \r\n\r\nThe earthquake of January 2010 has considerably worsened the situation: Around 1.5 million people representing 15% of the population have been directly affected. Over 220,000 people lost their lives and over 300,000 were injured. Thousands of people are in need of psychological support or psychosocial supervision. Around 1.3 million people are living in temporary shelters in the Port-au-Prince metropolitan area and over 500,000 people have left the disaster areas to seek refuge in the rest of the country. The already fragile education, health care systems, infrastructures, electricity and water supplies entirely collapsed in Port au Prince and Leogane\r\n\r\nThe PID and follow-up project falls within the Action Plan for National Recovery and Development of Haiti as well as support to UN programmes, including UNDP's governance programme for territorial development and decentralization, specifically in the Cap Haitien and Leogane.  \r\n\r\nThe project will build upon the work of a significant number of UN Volunteers who are working with youth volunteer groups  and CBOs in areas directly affected by the earthquake and indirectly affected (e.g. the presence of internally displaced persons) through UNV (POEM) and MINUSTAH (Quick Action Projects) funding. UNV has established a strong network and partnership with civil society, UN entities and with national, regional and local authorities, particularly with the Ministry of Youth, Sports and Civic Action (MYSCA). A youth civic action service has been launched in the Northern Region near Cap Haitien and MYSCA is keen to expand its partnership with UNV. \r\n\r\nThe PID is expected to result in: 1) Establishment of a Project Team; 2)  A report mapping out and documenting the contributions of all volunteer involving organisations in Haiti; 3) Selected and engendered Community-centred Sustainable Development Plans in Haiti's Northern and Western provinces (particularly in Cap Haitien and Léogane, the epicentre of the January 2010 earthquake); and 4) A joint programme/project document to operationalize a partnership among communities, Haitian national, regional and local Governments, UN agencies, development partners,; civil society and private sector.","output_id":"00079444","output_title":"Haiti Community Centred Sustai"}],"project_descr":"Haiti Community Centred Sustainable Development through Volunteerism","project_id":"00062124","project_title":"Haiti Community Centred Sustainable Development","region_id":"global","start":"2011-07-01","subnational":[{"awardID":"00062124","focus_area":"-","focus_area_descr":"-","lat":"","lon":"","name":"Global","outputID":"00079444","output_locID":"00079444-1","precision":"","type":""}]}