{"budget":[7823003.0],"document_name":[],"end":"2014-12-31","expenditure":[5387716.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"998","inst_descr":"UNITED NATIONS OFFICE FOR PROJ","inst_id":"00515","inst_type_id":"40","operating_unit":"Reg Bur for Arab States","operating_unit_email":"rbas-info@undp.org","operating_unit_id":"H05","operating_unit_website":"http://arabstates.undp.org/","outputs":[{"award_id":"00061316","budget":[2959794.0,3529409.0,1333800.0],"crs":"15120","crs_descr":"Public sector financial management","donor_id":["00012","00061","11207","11663"],"donor_name":["Voluntary Contributions","GOVERNMENT OF BELGIUM","US Department of State, Office to monitor & combat Tracking in persons.","SIEMENS AG"],"donor_short":["UNDP","BEL","USDOS G/TI","SIEMENS AG"],"expenditure":[1450882.0,3187202.0,749632.0],"fiscal_year":["2013","2012","2011"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Knowledge produced and inclusive policy reform supported for the implementation of the UNCAC\r\nThe project aims at strengthening national-, regional- and local-level capacity to implement anti-corruption initiatives; increase level of transparency and decrease incidence of corruption in beneficiary countries. \r\nIt draws on the outcomes of extensive regional consultations and seeks to respond to the increasing demand on anti-corruption cooperation in the Arab region. Its overall aim is to provide Arab stakeholders with the requisite tools to work on reducing corruption risks and adopt better standards and practices in this field. The UNDP Regional Bureau for Arab States will implement this four-year project (2011-2014) with the support of strategic partnerships at the national, regional and international levels. ACIAC comprises four main components that are designed to jointly contribute to the empowerment of beneficiaries in terms of developing, implementing and monitoring anti-corruption policies and programmes in a more effective and inclusive manner. These components are: Anti-corruption and integrity assessments; Implementation of the United Nations Convention against Corruption (UNCAC); Integrity in sectors that deliver basic services; Anti-corruption in crisis-affected countries.","output_id":"00077648","output_title":"ACIAC Anti-Corruption and Inte"}],"project_descr":"Anti-Corruption and Integrity in the Arab Countries (ACIAC)","project_id":"00061316","project_title":"ACIAC Anti-Corruption and Integrity in Arab Countries","region_id":"global","start":"2011-04-01","subnational":[{"awardID":"00061316","focus_area":"2","focus_area_descr":"Democratic governance","lat":"","lon":"","name":"Global","outputID":"00077648","output_locID":"00077648-1","precision":"","type":""}]}