{"budget":[128656.0],"document_name":[],"end":"2012-12-31","expenditure":[128432.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"SZ","inst_descr":"National Execution","inst_id":"02897","inst_type_id":"10","operating_unit":"Swaziland","operating_unit_email":"registry.sz@undp.org","operating_unit_id":"SWZ","operating_unit_website":"http://www.undp.org.sz/","outputs":[{"award_id":"00062201","budget":[42678.0,43978.0,42000.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[42057.0,44455.0,41920.0],"fiscal_year":["2013","2012","2011"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The Business Women Forum Swaziland (BWFS) five-year strategic plan (2010 -2014) is laying foundation to address the women-owned businesses specific needs. The project supports and strengthens the Forum as it works towards the attainment of its vision which is \"to be the leading organisation that fosters the development and economic empowerment of women in Swaziland\". In particular though, national programs are still required in the development of networking forums, business research and information dissemination, creation of vibrant lobbying and advocacy platform for business women's voices at decision making level as well as capacity development of a entrepreneur infrastructure at all levels. This will contribute to the eradication of gender inequalities in business and poverty alleviation through economic empowerment.  \r\n\r\nThe objectives of the project are:\r\n•\tTo conduct advocacy and networking activities/forums.\r\n•\tTo conduct Post Graduate Placement Programme (PGPP) whose objective is to offer business development services to women owned business. \r\n•\tTo promote access to information on registration, licensing, financing modalities, business and trade related information and research through the BWFS website.\r\n•\tTo undertake capacity building programs aimed at up-skilling specific sectors such as the handicraft sector of innovation and product development and agriculture sector on business management. Training on information systems e-business will also be developed to improve the operating environment and reduce business costs for women in business.","output_id":"00079569","output_title":"STRENGHTENING WOMENS BUSINESS"}],"project_descr":"Support to the Federation of Swaziland  Employers and Chamber of Commerce - Business Womens Forum of Swaziland - (FSE&CC- BWFS)","project_id":"00062201","project_title":"Business Womens Forum Swaziland","region_id":"RBA","start":"2011-07-18","subnational":[{"awardID":"00062201","focus_area":"2","focus_area_descr":"Democratic governance","lat":"-26.5","lon":"31.5","name":"Swaziland","outputID":"00079569","output_locID":"00079569-1","precision":"9","type":"PCL"}]}