{"budget":[400000.0],"document_name":[],"end":"2014-12-31","expenditure":[312153.0],"fiscal_year":["2013","2012"],"iati_op_id":"LY","inst_descr":"Direct  Excution","inst_id":"01867","inst_type_id":"40","operating_unit":"Libya","operating_unit_email":null,"operating_unit_id":"LBY","operating_unit_website":"http://www.undp-libya.org/","outputs":[{"award_id":"00067343","budget":[295071.0,104929.0],"crs":"15130","crs_descr":"Legal and judicial development","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[276278.0,35875.0],"fiscal_year":["2013","2012"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Following the revolution 17 February, the reactivation of the Libyan justice system is an urgent priority of the current Government. Therefore, the Ministry of Justice formulated its priorities and 15-months work plan. This project is based on the Government priorities, as also presented in the London and Paris meeting end 2012/early 2013. It builds on a coordinated UN approach with UNODC and UNSMIL and has strong capacity building focus. The overall objective of the project is to assist the restoration of justice and security in Libya in support of the country's transition to democracy. The project seeks to develop the capacities of key institutions to deliver equitable and efficient services to the Libyan people, facilitate recovery and promote development. Simultaneously, it aims to empower civil society and the Libyan people to access justice, resolve disputes and build peace. Accordingly, the project is designed to contribute to three important outputs for the country: (1) Institutional strengthening, mainly of the Ministry of Justice, High Judicial Council ,and the High Judicial Institute and different judicial institutions, (2) Improved access to justice of the Libyan population; and (3) Support to the implementation of Transitional Justice process to promote national reconciliation, including contributing to national consensus on Transitional Justice. \r\nIn striving for these outcomes, UNDP will work over the next 2 years in close collaboration with the relevant Libyan authorities, and within the context of broader international support to strengthening the rule of law in Libya.","output_id":"00083175","output_title":"Strengthen ROL /access to just"}],"project_descr":"The Project aims at developing capacities of key RoL institutions , Improve access to justice of the Libyan population; and support to the implementation of Transitional Justice process for national reconciliation.","project_id":"00067343","project_title":"Strengthen ROL /access to justice in  transition period","region_id":"RBAS","start":"2012-06-01","subnational":[{"awardID":"00067343","focus_area":"2","focus_area_descr":"Democratic governance","lat":"28","lon":"17","name":"Libya","outputID":"00083175","output_locID":"00083175-1","precision":"9","type":"PCL"}]}