{"budget":[56518.0],"document_name":[["HPMP Kyrgyzstan UNDP project document.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/KGZ/00061980/HPMP Kyrgyzstan UNDP project document.pdf"]],"end":"2015-12-31","expenditure":[37200.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"KG","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Kyrgyzstan","operating_unit_email":"jyldyz.kuvatova@undp.org","operating_unit_id":"KGZ","operating_unit_website":"http://www.undp.kg/","outputs":[{"award_id":"00061980","budget":[17218.0,18800.0,20500.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["10009"],"donor_name":["MONTREAL PROTOCOL"],"donor_short":["MPU"],"expenditure":[17218.0,9276.0,10706.0],"fiscal_year":["2013","2012","2011"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The HCFC Phase-out Management Plan (HPMP) strategy contemplates phase out schedule in line with the Decision XIX/6 requirements. The first stage of HPMP which is presented will effectively target reaching the freeze by 2013 and 10% reduction of baseline phase out level by 2015.\r\nThis HCFC Phase out Management Plan (HPMP) documents the analysis and actions proposed by the government of the Republic of Kyrgyzstan in respect to meeting the obligations assumed under Decision XIX/6 of the Parties to the Montreal Protocol on the accelerated phase of HCFC's.  It has been prepared by the National Ozone Unit with the support of UNDP acting as implementing agency. The project will be implemented by UNDP as a lead agency and UNEP as a cooperating agency. It is intended to serve as an integral component of the country's policy and commitment to meet its obligations under the Montreal Protocol.\r\nThe overall strategic objectives associated with the HPMP in Stage 1 and Stage 2 are:\r\nStage 1: To rapidly stabilize and initiate reduction in current HCFC consumption over a three year period to a projected baseline level forecast to be approximately 4.42 tons ODP (80.4 tons HCFCs-22) by 2013 and reduce this to 3.98 tons ODP (72.3 tons HCFCs-22) by 2015.\r\nStage 2: To sustain the progressive reduction in consumption reduction to a level of 2.87 ODP (52.2 tons HCFC-22) in 2020, 1.44 ODP tons (26.1 tons HCFC-22) in 2025 and effectively zero in 2030.\r\n- To the maximum degree practical utilize technologies that minimize climate change impacts.\r\n- To accomplish the above in such a way as to minimize economic and social impacts, particularly in vulnerable sectors and portions of the population.","output_id":"00079153","output_title":"HCFC PHASE-OUT MANAGEMENT PLAN"}],"project_descr":"HCFC PHASE-OUT MANAGEMENT PLAN. MULTILATERAL FUND FOR THE IMPLEMENTATION OF THE MONTREAL PROTOCOL ON SUBSTANCES THAT DEPLETE THE OZONE LAYER.","project_id":"00061980","project_title":"HCFC PHASE-OUT MANAGEMENT PLAN","region_id":"RBEC","start":"2011-06-01","subnational":[{"awardID":"00061980","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"41","lon":"75","name":"Kyrgyzstan","outputID":"00079153","output_locID":"00079153-1","precision":"9","type":"PCL"}]}