{"project_descr": "Personal de la Justicia, las fuerzas del orden publico, el personal  de la Comisión Nacional de los Derechos Humanos y de la Sociedad Civil y la población están capacitados en materia Derechos Humanos.", "fiscal_year": [2012], "end": "2013-12-31", "region_id": "RBA", "operating_unit_email": "registry.gq@undp.org", "inst_id": "01130", "outputs": [{"output_id": "00079546", "crs": "15162", "donor_id": ["00012"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "Support the strengthening of n", "budget": [108363.0], "fiscal_year": [2012], "gender_id": "1", "donor_name": ["Voluntary Contributions"], "award_id": "00062188", "output_descr": "El Proyecto trata de acompañar a las autoridades ecuato-guineanas en el marco de sus esfuerzos en materia de promoción y protección de los derechos humanos y la buena gobernabilidad. Este acompañamiento está basado en la hoja de ruta firmado el 25 de Septiembre 2009 entre las Naciones Unidas y el Gobierno, y tiene en cuenta las necesidades expresadas por los departamentos ministeriales, las instituciones nacionales encargadas de los derechos humanos y gobernabilidad (Comisión Nacional de Derechos Humanos, Centro de Derechos Humanos) así como las organizaciones de la sociedad civil. Se orienta también sobre las cuestiones pertinentes relacionadas  en el marco de la cooperación bilateral con Guinea Ecuatorial. Trata sobre las cuestiones esenciales en materia de reforzamiento de las capacidades, de formación técnica y profesional, de sensibilización, de elaboración y de puesta en marcha de las herramientas prácticas que concurren en la buena gobernabilidad, el respeto de los derechos fundamentales de la persona humana y el desarrollo económico y social.", "donor_short": ["UNDP"], "expenditure": [97275.0], "crs_descr": "Human rights", "focus_area_descr": "-"}], "subnational": [{"outputID": "00079546", "output_locID": "00079546-1", "name": "Equitorial Guinea", "focus_area": "-", "lat": "1.7", "type": "PCL", "awardID": "00062188", "lon": "10.5", "precision": "9", "focus_area_descr": "-"}], "operating_unit": "Equatorial Guinea", "budget": 108363.0, "iati_op_id": "GQ", "inst_descr": "National Execution", "start": "2011-07-14", "operating_unit_id": "GNQ", "expenditure": 97275.0, "document_name": [], "project_id": "00062188", "inst_type_id": "10", "operating_unit_website": null, "project_title": "support the strengthening of national capacities in huma"}