{"budget":[1042705.0],"document_name":[["Renewable Energy Poligon in Gobustan.pdf","AZ_UNDP_EC Promoting Sustainable Energy_Letter_2011.pdf","AZ_UNDP_EC Promoting Sustainable Energy_Pro_Doc_2011.pdf","FINAL NARRATIVE REPORT","Project Progress Report"],["http://www.undp.org/content/dam/undp/documents/projects/AZE/00060711/Renewable Energy Poligon in Gobustan.pdf","http://www.undp.org/content/dam/undp/documents/projects/AZE/00060711/AZ_UNDP_EC Promoting Sustainable Energy_Letter_2011.pdf","http://www.undp.org/content/dam/undp/documents/projects/AZE/00060711/AZ_UNDP_EC Promoting Sustainable Energy_Pro_Doc_2011.pdf","http://www.undp.org/content/dam/undp/documents/projects/AZE/Narrative Report November 25.docx","http://www.undp.org/content/dam/undp/documents/projects/AZE/Sustainable Energy Narrative Report for Norway Dec 2012.docx"]],"end":"2014-06-30","expenditure":[955014.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"AZ","inst_descr":"GOVERNMENT","inst_id":"00158","inst_type_id":"10","operating_unit":"Azerbaijan","operating_unit_email":"office@un-az.org","operating_unit_id":"AZE","operating_unit_website":"http://www.un-az.org/undp/","outputs":[{"award_id":"00060711","budget":[172671.0,489615.0,380419.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00187","00280"],"donor_name":["GOVERNMENT OF NORWAY","EUROPEAN ECONOMIC COMMUNITY"],"donor_short":["NOR","EU"],"expenditure":[153721.0,415550.0,385743.0],"fiscal_year":["2013","2012","2011"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Energy sector plays a central role in the economy of Azerbaijan contributing to about 45% of GDP in 2009, thus, making it the economy's largest segment. It makes a vital input to support sector-growth in the non-oil services and industry sectors.  However, energy production is largely reliant on hydrocarbon reserves which Azerbaijan has been successfully exploiting since signing the Contract of the Century in 1994. \r\n\r\nCountry's leadership demonstrated political will necessary to change the current status-quo. Following the Presidential Decree of 16 July 2009, a State Agency for Alternative and Renewable Energy Sources (SAARES) was established under the Ministry of Industry and Energy. The Agency has the mandate of the principal regulatory institution in the sphere of alternative and renewable energy.\r\n\r\nWhile development of renewable energy is one of the government's strategic priorities, it is premature for the private sector's full participation and operation in renewable energy sector due to less attractive environment. The institutional, regulatory and tariff environment has not yet provided enough incentive for private sector investment. In absence of a preferential treatment for renewable energy projects, standardized obligations of the buyer and seller it can be envisaged that the private capital will not be forthcoming for investment in renewable energy development. The project will attempt to help the Government overcome these barriers by building the capacity of the still  fledging Agency become a fully functional institution able to regulate the industry.\r\n\r\nThe Project covers the entire territory of the country with the special emphasis on the regions with the highest renewable energy potential like Apsheron peninsula for wind, Nakhchivan Autonomous Republic for solar, agricultural areas for biomass sources of energy.\r\n\r\nThe Project will achieve its goal through the following objectives:\r\n1. Support the building of one small hydro-power plant as a demonstration of its feasibility in Azerbaijan; \r\n2. Provide training and education to target groups and beneficiaries on sustainable energy; \r\n3. Assess the potential for renewable power, particularly in remote and rural areas, and in the smaller towns and villages throughout Azerbaijan; \r\n4. Identify which types of renewable power are economic or economic with minimal subsidy in each economic zone within the country; \r\n5. Identify in a broad sense the geographic areas that offer good potential for placement of sustainable power generation.\r\n\r\nThe Project is jointly funded by the European Union (500,000 Euro) and the Government of Norway ($790,000) and is planned to be finalized in June 2013. The State Agency on Alternative and Renewable Sources of Energy is primary implementing partner for this project, and cooperation is envisaged under this project with the Ministry of Industry and Energy, with the Ministry of Ecology and Natural Resource, with the JSC on Amelioration and Water Reserves, with the Tariff Council, local authorities and other stakeholders.","output_id":"00076570","output_title":"Sustainable Energy Developmen"}],"project_descr":"Promoting Development of Sustainable Energy in Azerbaijan.","project_id":"00060711","project_title":"Promoting Sustainable Energy Development","region_id":"RBEC","start":"2011-01-01","subnational":[{"awardID":"00060711","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"40.445902","lon":"49.866154","name":"Baku","outputID":"00076570","output_locID":"00076570-1","precision":"3","type":"PPLC"},{"awardID":"00060711","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"41.078963","lon":"49.113667","name":"Siyezen","outputID":"00076570","output_locID":"00076570-2","precision":"4","type":"ADM1"}]}