{"budget":[740940.0],"document_name":[],"end":"2014-12-31","expenditure":[357832.0],"fiscal_year":["2013","2012"],"iati_op_id":"KOS","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Kosovo","operating_unit_email":"registry.ks@undp.org","operating_unit_id":"KOS","operating_unit_website":"http://www.kosovo.undp.org/","outputs":[{"award_id":"00063661","budget":[629496.0,111444.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00110"],"donor_name":["GOVERNMENT OF FINLAND"],"donor_short":["FIN"],"expenditure":[306469.0,51363.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The overall objective (development goal) is to foster sustainable and inclusive economic growth through the promotion of trade and the enhancement of the country's competitiveness. The gains from trade are numerous, and extend beyond the immediate commercial benefits. Trade and investment can contribute to human development by helping to raise productivity, employment and economic growth. Trade can also increase the variety and quality of goods available to consumers, and help lower the likelihood of political conflicts between countries.\r\n\r\nThe purpose of the project is to improve implementation of pro-poor trade reforms and trade capacity development measures through the identification of trade policy's responses, trade related needs and capacity gaps, as well as an execution of piloting technical assistance interventions.\r\n\r\nThe project will consist of two of the following outputs:\r\n\r\nOutput 1:\tRelevant decision-makers' and MTI staff capacity enhanced to develop and implement evidence-based and pro-poor trade policies \r\n\r\nOutput 2: \tSMEs along trade corridors have better access to market, information and finance, and contribute to improved livelihoods  \r\n\r\nThe project builds on long term UNDP experience in development assistance to the countries Eastern Europe and CIS focused on poverty reduction, human development, trade and private sector development, good governance and social and environmental policies. The project will be executed under the responsibility of UNDP Kosovo with the MTI as its main implementing agency. The UNDP Regional Center for Europe and CIS (based in Bratislava) and the Trade and Human Development Unit (THDU - based in Geneva) will provide assistance and support quality assurance processes. Implementation will build on UNDP's trade and human development approach which feature specific methodologies. Activities will be coordinated with on-going UNDP area-based development projects. The utilization of the infrastructure of existing projects, building on accumulated knowledge of development issues in the areas of the project implementation will ensure cost efficient and timely delivery of complex activities.\r\nntribute to human development by helping to raise productivity, employment and economic growth. Trade can also increase the variety and quality of goods available to consumers, and help lower the likelihood of political conflicts between countries.","output_id":"00080643","output_title":"Aid for Trade"}],"project_descr":"The goal of the project is to enhance Kosovo's capacities for trade policy development and to assist the trading capacities of export oriented enterprises.","project_id":"00063661","project_title":"Aid for Trade","region_id":"RBEC","start":"2012-01-01","subnational":[{"awardID":"00063661","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"42.67272","lon":"21.16688","name":"Pristina, Kosovo","outputID":"00080643","output_locID":"00080643-1","precision":"3","type":"PPLC"}]}