{
    "description": "El programa Mujer y Desarrollo Económico Local (MyDEL) cuenta con una nueva fase de fortalecimiento institucional que apoye la creación de operadores y entregue asistencia técnica a los Centros de Servicios de Emprendimientos de Mujeres –CSEM-.", 
    "end": "2012-12-31", 
    "fiscal_year": "2011", 
    "id": "00061125", 
    "operating_unit": "GTM", 
    "region": "RBLAC", 
    "start": "2011-02-01", 
    "subproject": [
        {
            "budget": 113058.94, 
            "corporate outcome": "Capacities of national and local institutions enhanced to scale up proven MDG acceleration interventions and to plan, monitor, report and evaluate the MDG progress in the context of related national development priorities", 
            "crs": "15110", 
            "description": "Los Centros de Servicios Empresariales de la Mujer (CSEM) promueven sus servicios empresariales y  se consolida el trabajo desarrollado con las organizaciones regionales y nacionales en el marco del MyDEL, para implementar políticas y estrategias que mejoran las condiciones de vida de las mujeres viviendo en exclusión.\r\nLa actual propuesta plantea implementar una fase puente para  darle continuidad a las acciones y resultados alcanzados durante el 2010 por parte del Programa Mujer y Desarrollo Económico Local (MyDEL) en Guatemala, El Salvador, Honduras y Nicaragua en tres puntos: (1) Plan de Acción de la Política de Género de los Organismos de Integración Regional(BCIE y CENPROMYPE); (2) Capacitación a las operadoras de los CSEM existentes; (3) revisión de las políticas y leyes de los países centroamericanos sobre MIPYMES y participación en la elaboración de una estrategia regional para el fomento a la empresarialidad con equidad de genero. Para lograrlo, se  mantendrá una estructura operativa mínima para realizar las actividades indicadas en los anteriores tres puntos y se encargará también de gestionar nuevos fondos, orientados para el desarrollo de una nueva fase de fortalecimiento institucional alrededor del mandato promovido por el MyDEL.", 
            "donor_long": [
                "GOVERNMENT OF ITALY", 
                "AG. ESPANOLA DE COOPERACION INT."
            ], 
            "donor_short": [
                "ITA", 
                "AECI"
            ], 
            "end date": "2011-06-3", 
            "expenditure": 113827.79, 
            "fiscal year": "2011", 
            "focus area": "Poverty reduction & MDG achievement", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00077303", 
            "project_id": "00061125", 
            "start date": "2011-02-01", 
            "title": "Fase Puente Mujer yDEsarrolloL"
        }
    ], 
    "title": "Fase Puente Mujeres y Desarrollo Económico Local"
}