{"budget":[1316462.0],"document_name":[],"end":"2016-12-31","expenditure":[462397.0],"fiscal_year":["2014","2013","2012"],"iati_op_id":"TG","inst_descr":"Direct Execution","inst_id":"02993","inst_type_id":"40","operating_unit":"Togo","operating_unit_email":"registry.tg@undp.org","operating_unit_id":"TGO","operating_unit_website":"http://www.tg.undp.org/","outputs":[{"award_id":"00060926","budget":[700040.0,421056.0,195366.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012","10003","11137"],"donor_name":["Voluntary Contributions","Global Environment Fund Truste","WEST AFRICAN ECONOMIC AND MONETARY UNION\r\n20/3/2008"],"donor_short":["UNDP","GEFTrustee","UEMOA"],"expenditure":[48793.0,253797.0,159807.0],"fiscal_year":["2014","2013","2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Suite aux bouleversements socio-politiques qui ont agité le pays dans les années 90 et au retrait quasi-total des programmes de coopération pour le développement international, le système AP du Togo, en même temps qu'une grande partie des infrastructures du pays, a connu un sérieux déclin. Les parcs et les réserves nationaux sont mal gérés, il n'existe pas de stratégie globale de gestion des AP, les cadres juridique et politique sont devenus inadéquats, les ressources sont très limitées et le personnel ne dispose pas des moyens, de la formation et de la motivation nécessaire pour faire son travail. Dans la Réserve de faune Oti-Mandouri et le Parc national de la Kéran adjacent, les limites des AP ne sont pas respectées et les communautés locales les ont envahies pour cultiver, faire paître du bétail et installer des villages, détruisant les habitats avec une exploitation non durable. Les conflits entre la faune, les paysans et les éleveurs s'aggravent, exacerbés par la pression supplémentaire qu'exercent les populations transhumantes et leur bétail, ainsi que les changements climatiques. La faune autrefois abondante de ces deux AP, dont le regroupement forme le Complexe Oti-Kéran-Mandouri (OKM) a en grande partie disparu. \r\nCette situation menace la biodiversité de l'écosystème régional, car ces sites font partie de corridors traditionnels de migration des éléphants et autres grands mammifères. Il s'est avéré important de renverser les tendances en rétablissant une AP Complexe OKM fonctionnelle, en aidant les communautés riveraines à lancer des activités de gestion des ressources naturelles et de nouvelles activités génératrices de revenus durables, à rétablir un système national d'AP fonctionnel au Togo et à préserver les liens de l'écosystème régional avec les pays voisins pour permettre la migration de la faune et le repeuplement du Complexe OKM par les animaux sauvages. le présent projet vise à renforcer la gestion du système d'aires protégées du Togo afin d'améliorer sa contribution à la conservation de la biodiversité en appliquant des approches efficaces de réhabilitation et de gestion des AP. Plus spécifiquement, il vise à l'amélioration du cadre d'action, juridique et institutionnel du domaine d'AP couvrant environ 578.000 hectares et la gestion efficace du Complexe d'AP OKM (avec 179.000 ha de superficie d'aires protégées) pour contrer les menaces que le braconnage, les feux non contrôlés et le pâturage font peser sur la biodiversité.","output_id":"00076932","output_title":"GEF:PIMS 4220/FSP BD-Rationali"}],"project_descr":"Ce projet a pour objectif de renforcer la gestion du système des aires protégées du Togo afin d'améliorer la contribution à la conservation de la biodiversité grâce aux approches effectives de réhabilitation et de gestion des aires protégées.","project_id":"00060926","project_title":"GEF:PIMS 4220/FSP BD-Rationalizing Togo PA System","region_id":"RBA","start":"2011-01-01","subnational":[{"awardID":"00060926","focus_area":"-","focus_area_descr":"-","lat":"8","lon":"1.16667","name":"Togo","outputID":"00076932","output_locID":"00076932-1","precision":"9","type":"PCL"}]}