{"project_descr": "Harmonized and comprehensive legal, policy and regulatory framework for decentralization put in place", "fiscal_year": [2012], "end": "2013-12-01", "region_id": "RBA", "operating_unit_email": "info.ssd@undp.org", "inst_id": "02885", "outputs": [{"output_id": "00081070", "crs": "99810", "donor_id": ["00551", "00187", "00012"], "focus_area": "-", "gender_descr": "Gender Equality", "output_title": "1.4.1 Decentralization Policy", "budget": [434851.0], "fiscal_year": [2012], "gender_id": "1", "donor_name": ["Voluntary Contributions", "GOVERNMENT OF NORWAY", "DEPARTMENT FOR INTERNATIONAL DEVELOPMENT"], "award_id": "00064181", "output_descr": "As stated in the Transitional Constitution (TCRSS-2011), Decentralization is a priority for the Government of South Sudan. TCSS recognizes the need to devolve some of the central government's administrative and political authority to local State and local governments at county levels. The Local Government Act (2009) defines Local Government as the \"third level of government in Southern Sudan which consists of a number of autonomous local government councils. Hence, in support of Government efforts to decentralize functions effectively, the project will help:  (i)  to increase knowledge and ownership of the decentralization process in South Sudan (ii) to support the  Government of South Sudan in the development of a comprehensive legal, policy and regulatory  decentralization framework (iii) to facilitate the establishment an effective institutional  framework for policy coordination in the  implementation of decentralization  and (iv) support the implementation of an effective monitoring and  evaluation framework for the  delivery of basic services.", "donor_short": ["UNDP", "NOR", "DFID"], "expenditure": [412349.0], "crs_descr": "Sectors Not Specified", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "South Sudan, Republic of", "budget": 434851.0, "iati_op_id": "SS", "inst_descr": "UNDP (Direct Execution)", "start": "2012-01-01", "operating_unit_id": "SSD", "expenditure": 412349.0, "document_name": [], "project_id": "00064181", "inst_type_id": "40", "operating_unit_website": "http://www.ss.undp.org/", "project_title": "1.4. support to decentralization"}