{"project_descr": "Caribbean capacity development in Citizen Security(CS) for 3 Eastern Caribbean Small Island Developing States (SIDS) - Antigua and Barbuda, Barbados and St. Lucia:  UNDP Barbados component of Regional Human Development Report formulation and implementati", "fiscal_year": [2011], "end": "2012-12-31", "region_id": "RBLAC", "operating_unit_email": "registry.bb@undp.org", "inst_id": "", "outputs": [{"output_id": "00075559", "crs": "15120", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "Caribbean Citizen Security", "budget": [83344.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["EUROPEAN COMMISSION", "UNITED NATIONS DEVELOPMENT PROGRAMME"], "award_id": "00060127", "output_descr": "Outputs:\r\nRegional Human Development Report on Citizen Security produced\r\n\r\nKnowledge mapped and identified including lessons learned and good practices\r\n\r\nGuidance notes and other Knowledge Management tools formulated to support the implementation of the Human Development Report Policy recommendations.\r\n\r\nRegional Citizen Security Community of Practice established and actively engaged.\r\n\r\nRe-formulation of a joint UN Agency Programme for Small Island developing States supporting ciizen security and safety through interlinked governance inititives such as anti-corruption capacity development, youth development,conflict prevention and based on governance assessments and indicator development.\r\n\r\nEstablishment of a Caribbean Accountability Peer Support Network that supports enhanced regional wide transparency and accountability initiatives and advocacy in support of implementation of reforms, regional harmonization of diverse governance programmes, citizen security, youth-led Small Island Developing States South-South cooperation initiatives.\r\n\r\nDesigning effective advocacy strategies linked to UNDP strategic areas of intervention in democratic governance.", "donor_short": [], "expenditure": [73267.0], "crs_descr": "Public sector financial management", "focus_area_descr": "-"}], "subnational": [], "operating_unit": "Barbados", "budget": 83344.0, "iati_op_id": "BB", "inst_descr": "UNDP", "start": "2010-06-21", "operating_unit_id": "BRB", "expenditure": 73267.0, "document_name": [[], ["http://www.undp.org/content/dam/undp/documents/projects/BRB/00060127/CHDR PRODOC.pdf"], ["format"]], "project_id": "00060127", "inst_type_id": "40", "operating_unit_website": "http://www.bb.undp.org/", "project_title": "caribbean capacity development in citizen security"}