{
    "description": "", 
    "end": "2011-12-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00061997", 
    "operating_unit": "LAO", 
    "region": "RBAP", 
    "start": "2011-07-01 00:00:00", 
    "subproject": [
        {
            "budget": "241589.35", 
            "corporate outcome": "11", 
            "crs": "16064", 
            "description": "\"The new National GPAR Programme (2011–15) marks the transition from a set of development assistance projects (central and sub-national) to a fully integrated programme of the government, fully aligned to the Strategic Plan on Governance (2011-20). The draft Programme envisages 69 outputs spread over four components covering the 32 proposals made by PACSA for the 7th NSEDP. The programme approach has proposed that the formulation of detailed projects and costing be carried out in collaboration with development partners. The Initiation Plan will support the detailed formulation,including operational and management arrangements for the programme, which will be carried out with the help of short term consultants, and the support of the GPAR SBSD team. Support will also be provided to ensure consultation with stakeholders during the formulation period, and to maintain dialogue and coordination with the Governance Sector Working Group (GSWG). This Initiation Plan (preparatory assistance project) will be nationally implemented (NIM). The project has four outputs as follows.                                                                                                                                       a. Operational and management arrangements for the national GPAR Programme\r\nb. Detailed project documents, activity plan and implementation arrangements for the projects being set up\r\nc. Awareness of the Strategic Plan on Governance 2011-15 among stakeholders\r\nd. Governance Sector Working Group reports for RTIM 2011\"", 
            "donor": "EU,UNDP", 
            "end date": "2011-12-31 00:00:00.0", 
            "expenditure": "241338.19", 
            "fiscal year": "2011", 
            "focus area": "2", 
            "gender code": "Some contribution to gender equality", 
            "id": "00079202", 
            "project_id": "00061997", 
            "start date": "2011-07-01 00:00:00.0", 
            "title": "NGPAR Formulation/Initiation"
        }
    ], 
    "title": "NGPAR 2011-15 IP: NGPAR Formulation - Initiation Plan"
}