{
    "description": "", 
    "end": "2011-12-31", 
    "fiscal_year": "2011", 
    "id": "00061802", 
    "operating_unit": "MLI", 
    "region": "RBA", 
    "start": "2011-05-05", 
    "subproject": [
        {
            "budget": 199300.0, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "Le  projet est exécuté à Goundam, région de Tombouctou dans le cadre d’un mémorandum d’entente entre UNEP et UNDP en mars 2011.  Le PNUD doit fournir des services administratifs et de partenariat pour faciliter l’atteinte de l’objectif globale que UNEP s'est fixé,  à savoir, contribuer à la réhabilitation et la gestion durable du Système Faguibine  en améliorant les conditions de vie des populations. Il y a trois résultats essentiels.\r\n1 )Les efforts de réhabilitation des systèmes hydrauliques du Système Faguibine sont renforcés et la quantification du potentiel de fourniture services d’écosystème du Système Faguibine est réalisée.\r\n2) La capacité institutionnelle, organisationnelle et technique de l’Office pour la mise en valeur du Système Faguibne (OMVF) et ses partenaires locaux pour engager les acteurs locaux dans une gestion durable de ressources naturelles est renforcée.\r\n3) L’OMVF et ses partenaires ont élaboré conjointement un document de projet holistique sur la restauration et la gestion du Système Faguibine.", 
            "donor_long": [
                "UNITED NATIONS ENVIRONMENT PROGRAMME"
            ], 
            "donor_short": [
                "UNEP"
            ], 
            "end date": "2011-12-31", 
            "expenditure": 126663.48, 
            "fiscal year": "2011", 
            "focus area": "", 
            "gender code": "Gender Equality as a principal objective", 
            "id": "00078571", 
            "project_id": "00061802", 
            "start date": "2011-05-05", 
            "title": "Projet de gestion des Ecosystè"
        }
    ], 
    "title": "Projet de gestion des Ecosystèmes  du Faguibine"
}