{"budget":[5671712.0],"document_name":[],"end":"2016-06-30","expenditure":[3500652.0],"fiscal_year":["2013","2012"],"iati_op_id":"998","inst_descr":"UNITED NATIONS OFFICE FOR PROJ","inst_id":"00515","inst_type_id":"40","operating_unit":"Reg Bur for Arab States","operating_unit_email":"rbas-info@undp.org","operating_unit_id":"H05","operating_unit_website":"http://arabstates.undp.org/","outputs":[{"award_id":"00066204","budget":[1560510.0,785607.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[1236995.0,716408.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The first output, producing three Arab Human Development Reports between 2012 and 2015, will build on the recognized success that the Arab Human Development Reports have had in stimulating dialogue and providing analysis on regional issues since 2002.  Previous editions have been widely acknowledged to be catalytic in generating dialogue on an evolving range of topics and positioning human development at the center of the development discourse in the region. Moving forward, this platform will also be used as a means to identify and disseminate lessons-learned and concrete options for policy responses to key development challenges, including those identified through south-south channels. Priority attention will be given to the needs of countries experiencing crisis or transformation, as well as entry points such as gender that catalyze progress across multiple areas of human development. The reports will also highlight innovative approaches for achieving the Millennium Development Goals and will also address issues related to any post-2015 agenda which may emerge during the project cycle.\r\n\r\nExperience shows that the selection of a few critical topics for sound analysis backed by accurate data is key to the success of a national or sub-regional Human Development Reports (HDR). Moreover, experience demonstrates that the process of preparing Human Development Reports is as important as the product: the more people are engaged during the process, the more widely the results will be disseminated and used. Therefore, the project strategy revolves around a quality product and a participatory, transparent process, ensuring also especially the participation of the youth and women. UNDP collaborates with important regional organizations and includes advisors from among highly respected academics, intellectuals, journalists, entrepreneurs, heads of leading think tanks, a former prime minister and ministers from several countries. During production, an advisory group guides a core team of authors and contributing authors, while a readers' group provides peer reviews for the various drafts.\r\n\r\nThe quality of the AHDR will be assured by solid data and analysis, and by the selection of a compelling theme centering on the top development priority of the region while ensuring that linkages are drawn with emerging and persistent development challenges, taking into other prominent reports such as the NHDR and the UNDP Arab Development Challenges Report among others. The latest AHDR published in 2009 \"Challenges to Human Security in the Arab Countries\" identified seven challenges - up from three identified in 2002 - to the region's development: environmental resources, governance and political liberty, the security of vulnerable groups, poverty and unemployment, food security and nutrition, health and human security, and the insecurity of occupation and foreign military intervention. It is suggested that if the Report presents the state of human development in the region, this should be limited to the first chapter, drawing on the statistical data and indicators. The rest of the Report should provide in-depth analysis of the selected priority theme.\r\n\r\nBy their nature, multidimensional thematic analyses of regional issues produce multi-sectoral conclusions at the aggregate level. As a consequence, the crop they yield is not sufficiently granular for quick harvesting. The Reports acknowledge that their conclusions would have to be unpacked by multidisciplinary and cross-organizational task forces at the national level and that, moreover, needs and conditions for implementing their findings will vary from country to country. Thus each Report offers its recommendations as guidelines within a strategic vision for the region, to be further analyzed and adapted in different country situations. An important factor in the reception of the Reports is the role played by UNDP Country Offices (COs) after the regional and sub-regional launches of the AHDRs. \r\n\r\nThe AHDRs are prepared and owned by citizens of Arab countries and provide the Arab region with a much needed impartial forum for initiating dialogue and structuring debate to strengthen reform agendas within the region. The process of producing the AHDR will mirror the approaches it advocates: it will be open, transparent, participatory and consultative and will further ensure the inclusion of youth and women","output_id":"00082415","output_title":"AHDR"},{"award_id":"00066204","budget":[1470420.0,1555174.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00117","11122"],"donor_name":["GOVERNMENT OF GERMANY","Mohammed Bin Rashid Al Maktoum Foundation"],"donor_short":["GER","MBRF"],"expenditure":[657902.0,840920.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Under the framework of the AHDR, UNDP plans to further provide support for policy analysis and dialogue on specific development challenges as determined through ongoing consultation with national and regional stakeholders, with a view to promoting awareness of policy options through dialogue and dissemination of key messages. UNDP-RBAS plans to build on the Arab Human Development Reports and produce additional knowledge products that provide analysis of key challenges in the Arab region. The knowledge products will be a medium for sharing new research commissioned to inform the AHDR and further research in the field of human development. The topics of the commissioned series of knowledge products will be based on identified priorities in the Arab region, taking into account prominent reports such as the National Human Development Reports (NHDR) and the UNDP Arab Development Challenges Report among others.\r\n\r\nAmong the knowledge products to be produced is the Arab Knowledge Report (AKR). The AKR is a joint initiative between UNDP and the Mohammed bin Rashid Al Maktoum Foundation (MBRF) of Dubai. \r\nThe objective of the AKR series is to engage governments, civil society, and the private sector in the Arab countries in analysis and dialogue on issues related to building knowledge societies for human development, and to support the identification of regional and national priorities towards that end. These reports are distinct from the AHDRs but complement them effectively by continually expanding the analysis of this key issue in the region, which was originally given broad salience by the AHDR 2003, Building a Knowledge Society and identified critical challenges in areas such as education, innovation, freedom of expression, investment in research and other aspects underpinning knowledge societies. The AKR series addresses the state of knowledge, in all its dimensions, in the Arab region and fosters wide dialogue around its diagnoses and recommendations while stressing that urgent action is imperative to set the Arab region on the road toward a knowledge-based renaissance, a prerequisite for any significant gains in human development. The AHDR's working definition of a knowledge-based society is \"one where knowledge diffusion, production and application become the organizing principle in all aspects of human activity: culture, society, the economy, politics and private life.\" \r\n\r\nFrom UNDP's experience in preparing the AHDR series, the selection of topics for sound analysis backed by accurate data is key to the success of the reports. Moreover, experience demonstrates that the process of preparing the report is as important as the product: the more people are engaged during the process, the more widely the results will be disseminated and used. Therefore, the project strategy revolves around a quality product and a participatory, transparent process. The quality of the AKR is ensured by solid data and analysis, and by the selection of a compelling theme centering on the top development priority of the region. The first Arab Knowledge Report was published in 2009 and the most recent edition was launched in Dubai in March 2012. UNDP RBAS plans to publish two additional Arab Knowledge Reports in 2013 and 2014.\r\n\r\nOne of the most interesting aspects of UNDP's contribution to the region is its unique ability to convene diverse actors to engage in unfettered dialogue on critical issues at the regional and national level. This includes firstly national governments and UNDP Country Offices, as well as civil society organizations, the private sector, the donor community, research institutions and the media. \r\n\r\nThe AHDR is UNDP's main platform for such support in the Arab region as it provides the opportunity to foster regional wide dialogue around the issue of human development. Known on the one hand for its independence and regional ownership, the AHDR enables UNDP to support fresh thinking and debate on options for progress towards human development in its fullest sense across the region. The current wave of change in the Arab region provides an unparalleled opportunity for UNDP to build on this approach and support the generation of new ideas which can inform regional debates which are sure to be lively for the next several years. Until recently, analysts and advocates around the region could reasonably claim that national policy dialogues were often narrow. However, the new regional environment promises to be much more conducive to broader dialogue on options for the way forward. \r\n\r\nAn outreach and dissemination strategy will be developed for the AHDR and AKR that is built on the understanding that the goal of policy change in the Arab countries will only be successful if driven by a momentum forged on world-class knowledge and broad-based dialogue. In broad terms the approach is intended as well to ensure that we UNDP maximizes the use of this powerful tool in our hands by updating our approach to ensure that the AHDR and AKR are truly instrumental to help achieve development results. In order to do so, and to keep up with the times, past experiences from the AHDR and AKR showed that UNDP has to be innovative in order to engage a larger public, and to keep the dialogue flowing rather than confining it to the moment of the report launch. \r\n\r\nIn order to achieve broad impact of the messages of the planned knowledge products and to foster dialogue around the issue of human development in the Arab region, UNDP plans to organize a series of regional and/or sub-regional dialogues on human development between 2012 and 2015. The objective of the dialogues is to provide a regional platform for dialogue and discussion on the key messages of the AHDR. The first regional dialogue planned for 2012, with the provisional title Human Development and the Arab Spring, will build on the issues covered in the 2009 Report, with a particular focus on the intersection of governance issues and economic and human development issues  as well as in light of recent developments and the 2012 AHDR that is planned to be launched by September 2012.\r\n\r\nThe dialogue events will be an opportunity for regional leaders and civil society to define and test their ideas for the way forward on these issues and to communicate these ideas in an effective way at international fora. The first regional dialogue in 2012 will be the first region-wide opportunity for opinion leaders and government officials to voice their views on opportunities and challenges for human development arising from the Arab Spring. It will also be the first opportunity for several of these actors to interact at the level of ideas with the United Nations system and with bilateral partners. \r\n\r\nBased on such consultations, and in order to improve access to up to date knowledge on development in the Arab Region, UNDP plans to produce additional knowledge products and dissemination mechanisms on key development issues as they emerge. Among these will be a regional knowledge platform, which promotes timely and high quality knowledge sharing and cooperation to generate opportunities for development and to raise the living standards in the Arab world. \r\nThe AHDR series and other analytical and policy work have made clear that there is an acute lack of consistent, systematic data and information on development in the Arab countries. Currently, knowledge of Arab development  or data and information on the qualitative and quantitative changes and restructuring in Arab countries' economies and societies  is frequently out-of-date, is commonly of unknown and irregular reliability, and tends to be fragmented across multiple sources. The result is that the scope and the quality of research on development topics in the Arab region are both lacking. Researchers and decision-makers in the public sector, the private sector, academia, the media, and civil society are not furnished with nor have access to the data and information necessary to base their analysis, decisions and allocations on evidence and facts\r\n\r\nBy having access to and effectively using knowledge resources, individuals, firms and communities can improve their individual and collective well-being, thereby contributing to overall economic development. The knowledge platform is planned in the form of a website that will contain and make available the full range of quality macro data and information required by development researchers, practitioners and policy makers worldwide, at the regional level and within Arab countries. The knowledge platform will serve as a tool for these users to improve their work by basing their analysis always on the best-available data and information. An outreach campaign will be carried out to ensure that users are attracted, and site features and reliability will ensure that they are retained. The platform will thus contribute to a culture of evidence-based decision-making across sectors in the region, for the ultimate benefit of development in Arab countries. The goal is to improve the scope, depth, reliability, availability and use of development data and information, thereby enabling sound measurement of development progress and allowing for evidence-based policy making to achieve development goals in the Arab Countries.","output_id":"00082416","output_title":"Analysis & advocacy Arab regio"},{"award_id":"00066204","budget":[300001.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["11120"],"donor_name":["OPEC Fund for International Development"],"donor_short":["OPEC Fund"],"expenditure":[48427.0],"fiscal_year":["2013"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":null,"output_id":"00086691","output_title":"Arab Development Portal"}],"project_descr":"AHDRs produced for human development advocacy and as a tool to foster development dialogue and debate on emerging issues, including gender issues","project_id":"00066204","project_title":"Fostering knowledge for HD in the Arab region","region_id":"global","start":"2012-07-01","subnational":[{"awardID":"00066204","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"","lon":"","name":"Global","outputID":"00082415","output_locID":"00082415-1","precision":"","type":""},{"awardID":"00066204","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"","lon":"","name":"Global","outputID":"00082416","output_locID":"00082416-1","precision":"","type":""},{"awardID":"00066204","focus_area":"-","focus_area_descr":"-","lat":"","lon":"","name":"Global","outputID":"00086691","output_locID":"00086691-1","precision":"","type":""}]}