{
    "description": "UNDP carry out a 6 month response to support an estimated 1,500 households in communities worst affected by the October floods in Quang Binh and Ha Tinh provinces.", 
    "end": "2011-11-3", 
    "fiscal_year": "2011", 
    "id": "00060822", 
    "operating_unit": "VNM", 
    "region": "RBAP", 
    "start": "2010-11-22", 
    "subproject": [
        {
            "budget": 0.01, 
            "corporate outcome": "National and local institutions have the capacities to reduce the impact of disasters, especially climate change related disasters, on vulnerable communities", 
            "crs": "15152", 
            "description": "The project will assist with early recovery for shelters, livelihoods and education, targeting the most affected and vulnerable groups, including women-headed households and children. \n\nExpected Output 1: 250 families receive support to repair damaged or collapsed shelter. \nTarget population: Worst affected households with damaged homes in the project area who do not qualify for government shelter support.\n\nExpected Output 2: 1250 families recover through access to livelihoods support for replacement of productive assets and restarting food production. \nTarget population: Affected households with increased vulnerability due to damage to crops and livelihoods, with priority to poor households, families with children under the age of 2, and families with pregnant women or lactating mothers.\n\nExpected Output 3: 1,500 children recover through education kits to facilitate their return to school. \nTarget population: Affected children from poor or low-income households in the project area.", 
            "donor_long": [
                "UNITED NATIONS DEVELOPMENT PROGRAMME"
            ], 
            "donor_short": [
                "UNDP"
            ], 
            "end date": "2011-12-31", 
            "expenditure": 85759.26, 
            "fiscal year": "2011", 
            "focus area": "Crisis prevention & recovery", 
            "gender code": "Some contribution to gender equality", 
            "id": "00076747", 
            "project_id": "00060822", 
            "start date": "2010-11-22", 
            "title": "Early Recovery in Ha Tinh and"
        }
    ], 
    "title": "Early Recovery in Ha Tinh and Quang Binh - 2010"
}