{"project_descr": " ", "fiscal_year": [2011], "end": "2012-12-31", "region_id": "global", "operating_unit_email": null, "inst_id": "", "outputs": [{"output_id": "00076495", "crs": "99810", "donor_id": [""], "focus_area": "-", "gender_descr": "None", "output_title": "Caribbean Human Development Re", "budget": [460000.0], "fiscal_year": [2011], "gender_id": "0", "donor_name": ["UNITED NATIONS DEVELOPMENT PROGRAMME"], "award_id": "00060671", "output_descr": "Violent crime is on the rise in many countries of the Caribbean representing a significant threat to Human Development and the achievement of the MDGs. The overall goals of this project are: (I) promoting inclusive growth and human development, (II) enhancing conflict management capabilities in CARICOM member's states. This project started in 2009 with an Initiation Plan that allowed/contributed to the preparatory work of the Caribbean Human Development Report on Citizen Security. Activities developed under the IP include: recruitment of Lead Author and research team, preparation of a concept note and annotated outline, launch of the process at the regional level, development of the survey instrument for data gathering and support processes at the national level. It is expected that the Caribbean HDR will assess critical issues on citizen security and propose evidence-based recommendations to support public policy and programme development to address crime and violence. The project will support activities at the national and regional level in order to implement the key recommendations of the report. Support to be provided at the national level includes policy advice, technical backstopping, and seed funding. The establishment of a regional mechanism to monitor crime and violence will also be facilitated to monitor progress at country/regional levels.", "donor_short": [], "expenditure": [391237.0], "crs_descr": "Sectors Not Specified", "focus_area_descr": "-"}], "subnational": [], "operating_unit": null, "budget": 460000.0, "iati_op_id": "998", "inst_descr": "", "start": "2010-10-13", "operating_unit_id": null, "expenditure": 391237.0, "document_name": [], "project_id": "00060671", "inst_type_id": "", "operating_unit_website": null, "project_title": "achieving human development by enhancing citizensecurity"}