{"budget":[406313.0],"document_name":[],"end":"2012-12-31","expenditure":[297182.0],"fiscal_year":["2013","2012"],"iati_op_id":"BB","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Barbados","operating_unit_email":"registry.bb@undp.org","operating_unit_id":"BRB","operating_unit_website":"http://www.bb.undp.org/","outputs":[{"award_id":"00066147","budget":[8146.0,398167.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012","00187","00248","00288","01081","11854"],"donor_name":["Voluntary Contributions","GOVERNMENT OF NORWAY","GOVERNMENT OF UNITED KINGDOM","ORGANIZATION OF AMERICAN STATES","BAR-GOVERNMENT OF BARBADOS","Australian DFAT"],"donor_short":["UNDP","NOR","UKM","OAS","GOVTBAR","DFAT"],"expenditure":[7011.0,290171.0],"fiscal_year":["2013","2012"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The present project supports the successful organisation of the High-Level Conference of the Small Island Developing States Achieving Sustainable Energy for All (SIDS SEFA), a rollout event for the International Year of Sustainable Energy for All 2012 (IYSEFA), as well as a Rio+20  Informal Ministerial Meeting to be held on 7-9 May 2012 in Barbados. Achieving sustainable energy for all is essential for addressing two of the most pressing challenges of our time  reducing poverty and minimizing the risks of climate change impacts. Without access to sustainable energy, there can be no sustainable development. The upcoming United Nations Conference on Sustainable Development in Rio de Janeiro in June 2012 (Rio+20), presents the international community with an opportunity to establish a global response for making sustainable energy for all a reality on the ground in every community and every country. With this view, the Government of Barbados and UNDP will co-host an informal ministerial meeting for high-level officials from SIDS from the Atlantic, Indian Ocean, Mediterranean and South China Sea (AIMS), the Caribbean and the Pacific in Barbados. Representatives from development partners will be invited to attend as well, including the Government of Brazil, as the Presidency of the Rio+20 Conference, as well as the Governments of Australia, Norway, and the United Kingdom as supporters of the Conference, and Japan and Denmark as supporters of the SIDS DOCK initiative.","output_id":"00082365","output_title":"Small Island Developing States"}],"project_descr":"High-Level Conference of the Small Island Developing States Achieving Sustainable Energy for All (SIDS SEFA) and Rio+20 SIDS Informal Ministerial Meeting","project_id":"00066147","project_title":"Small Island Dev'ing States Sustainable Energy for all","region_id":"RBLAC","start":"2012-04-04","subnational":[{"awardID":"00066147","focus_area":"-","focus_area_descr":"-","lat":"13.16667","lon":"-59.53333","name":"Barbados","outputID":"00082365","output_locID":"00082365-1","precision":"9","type":"PCL"}]}