{"budget":[6117719.0],"document_name":[["CIV 10-80236 Prodoc_IRF-PBF(1).pdf"],["http://www.undp.org/content/dam/undp/documents/projects/CIV/00062870/CIV 10-80236 Prodoc_IRF-PBF(1).pdf"]],"end":"2014-12-31","expenditure":[5472260.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"CI","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Côte d'Ivoire","operating_unit_email":"registry.ci@undp.org","operating_unit_id":"CIV","operating_unit_website":"http://www.ci.undp.org/","outputs":[{"award_id":"00062870","budget":[483437.0,1942577.0,45500.0],"crs":"15210","crs_descr":"Security system management and reform","donor_id":["11363"],"donor_name":["MDTFO\\JP_Peace_Building_Fund"],"donor_short":["PBF"],"expenditure":[488565.0,1772634.0,19034.0],"fiscal_year":["2013","2012","2011"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Initiative conjointe du Système des Nations Unies, ce projet s'inscrit dans le cadre global des appuis urgents apportés au gouvernement de Côte d'Ivoire pour le rétablissement de la sécurité, de l'autorité de l'Etat et de la cohésion sociale au lendemain de la crise post-électorale. La priorité d'intervention est accordée géographiquement à l'Ouest de la Côte d'Ivoire, particulièrement fragilisé, tout en considérant certains besoins urgents dans le District d'Abidjan. \r\nLe projet vise à répondre aux besoins immédiats dans le cadre de la restauration de l'ordre public et de l'autorité de l'Etat, à la problématique de réconciliation nationale et consolidation de la cohésion sociale, notamment dans le cadre du retour des personnes déplacées internes, et du relèvement social et économique, besoins constituant tous des priorités nationales. Si le projet se concentre sur l'Ouest du pays - théâtre de fortes tensions communautaires et de déplacements de populations et où la présence de l'Etat a été fortement affaiblie- il tient également compte de la nécessité de répondre à certains besoins urgents dans le District d'Abidjan. Il reflète ainsi les priorités exprimées par le Ministère de l'Intérieur lors de larges consultations en matière d'ordre public qui portent entre autre sur: \r\n1- Les infrastructures et équipements des institutions de sécurité et de l'administration préfectorale nécessaires à la restauration de l'ordre public et de l'autorité de l'Etat sont renforcés ;\r\n2- Les capacités des forces de sécurité, des autorités et de la société civile dans la gestion collective des questions de sécurité et de cohésion sociale sont renforcées au niveau préfectoral et local ;\r\n3- Les capacités institutionnelles et opérationnelles des institutions, leaders et autres acteurs nationaux en matière de réconciliation et de cohésion sociale sont renforcées, notamment par des analyses, un dialogue participatif et des cadres d'action et de coordination inclusifs ;\r\n4- Le public est sensibilisé et participe activement aux activités de réconciliation et de cohésion sociale ;\r\n5-La réintégration socio économique des groupes vulnérables permet de restaurer la cohabitation pacifique et de susciter la confiance de la population au processus","output_id":"00080236","output_title":"PROJET APPUI RETAB/SECU/AUTORI"},{"award_id":"00062870","budget":[638340.0,361660.0],"crs":"15210","crs_descr":"Security system management and reform","donor_id":["11363"],"donor_name":["MDTFO\\JP_Peace_Building_Fund"],"donor_short":["PBF"],"expenditure":[535441.0,334775.0],"fiscal_year":["2013","2012"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le projet d'appui aux activités de démarrage de la Commission Dialogue, Vérité et Réconciliation (CDVR) vise à accompagner la Commission dans sa mise en place institutionnelle et organisationnelle ; il vise à appuyer les activités de sensibilisation et de consultations en vue d'une meilleure compréhension de son mandat et d'une plus grande implication des populations comme le recommandent les standards en la matière. Le projet vise aussi à doter la CDVR d'un minimum de moyens logistiques pour lui permettre de commencer à fonctionner.","output_id":"00082521","output_title":"PROJET APPUI DEMARRAGE CDVR"},{"award_id":"00062870","budget":[2169647.0,253836.0],"crs":"15210","crs_descr":"Security system management and reform","donor_id":["11363"],"donor_name":["MDTFO\\JP_Peace_Building_Fund"],"donor_short":["PBF"],"expenditure":[1902912.0,250910.0],"fiscal_year":["2013","2012"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce projet vise à appuyer la restauration de l'ordre public et de l'autorité de l'Etat à travers le renforcement des capacités et la remise en état des bâtiments des services de police, de gendarmerie et des préfectures et sous-préfectures qui avaient été endommagés et pillés au cours de la crise postélectorale 2010-2011, la création d'un point d'accès au droit et la mise en place d'un réseau de para juristes dans l'Ouest de la Côte d'Ivoire.\r\nLes objectifs visés sont de : (1) rendre effectif le redéploiement de ces services dans les localités sensibles (Ouest, Sud-ouest et Sud) afin de leur permettre d'assurer efficacement leurs missions de maintien de l'ordre, de protection des personnes et des biens, de représentation de l'Etat central, et de coordination contrôle de l'action publique ; (2) rétablir la confiance des populations dans les services de l'Etat en renforçant l'accès au droit et aux services de sécurité de proximité dans l'Ouest ; (3) appuyer l'élaboration d'une stratégie nationale de réforme du secteur de la sécurité à travers l'organisation d'un séminaire national","output_id":"00082527","output_title":"PROJET APPUI RESTAUR ORDRE PUB"},{"award_id":"00062870","budget":[159448.0,63274.0],"crs":"15210","crs_descr":"Security system management and reform","donor_id":["11363"],"donor_name":["MDTFO\\JP_Peace_Building_Fund"],"donor_short":["PBF"],"expenditure":[153488.0,14501.0],"fiscal_year":["2013","2012"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le projet vise à renforcer les capacités  du Secrétariat Technique du Comité de Pilotage Conjoint du Plan d'Action Prioritaire pour la Consolidation de la Paix en vue de la mise en œuvre efficace  des projets financés dans ce cadre à travers un appui en ressources matérielles et humaines.\r\n\r\n Ce renforcement permettra d'assurer un suivi et une évaluation plus efficaces des projets financés dans le cadre du plan prioritaire. Il aidera également à accroître la performance des membres du Secrétariat Technique dans l'exercice de leurs activités d'appui au fonctionnement du Comité de Pilotage Conjoint.\r\n\r\nA travers cet appui, la coordination globale du Plan Prioritaire, son orientation stratégique ainsi que la mise en œuvre des projets, seront mieux assurées. De même, le processus de prise des décisions concernant la sélection des projets, l'affectation des fonds et la mise en œuvre des projets, s'effectueront de manière plus transparence, efficace, et efficiente, conformément aux attributions du secrétariat technique qui sont définies dans le document du Plan Prioritaire et de l'arrêté ministériel portant la mise en place du Comité de Pilotage Conjoint et du secrétariat technique.  Ainsi, la responsabilité du Comité de Pilotage Conjoint dans le suivi & évaluation  global du plan prioritaire et des projets y afférents, sera plus effective, avec un secrétariat technique plus renforcé.","output_id":"00082531","output_title":"PROJET APPUI RENFOR CAPAC STPC"}],"project_descr":"PROJET APPUI RETABLISSEMENT DE LA SECURITE/AUTORITE ETAT/COHESION SOCIALE","project_id":"00062870","project_title":"PROJET APPUI RETAB/SECU/AUTORITE ETAT/COH SOCIALE","region_id":"RBA","start":"2011-10-01","subnational":[{"awardID":"00062870","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"5.30966","lon":"-4.01266","name":"Abidjan","outputID":"00080236","output_locID":"00080236-1","precision":"3","type":"PPLA"},{"awardID":"00062870","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"8","lon":"-5","name":"Cote Ivoire","outputID":"00082521","output_locID":"00082521-1","precision":"9","type":"PCL"},{"awardID":"00062870","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"5.83739","lon":"-5.35723","name":"Divo","outputID":"00082527","output_locID":"00082527-1","precision":"3","type":"PPLA"},{"awardID":"00062870","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"5.30966","lon":"-4.01266","name":"Abidjan","outputID":"00082531","output_locID":"00082531-1","precision":"3","type":"PPLA"}]}