{
    "description": "", 
    "end": "2015-12-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00061140", 
    "operating_unit": "IDN", 
    "region": "RBAP", 
    "start": "2011-01-01 00:00:00", 
    "subproject": [
        {
            "budget": "65000", 
            "corporate outcome": "1", 
            "crs": "15110", 
            "description": "Indonesia’s emergence as a lower Middle Income Country has altered the development cooperation context. As such, the development context in Indonesia is not static.  In order to remain relevant it is vital for UNDP, as for any development agency, to avoid restricting itself or being prone to inertia in relation to the development of new initiatives. Based on this clear need, this project will provide a resource through which UNDP and its partners in Indonesia can respond quickly to new situations and openings within the national policy framework and assist Indonesia in reaping the maximum benefit from ongoing and future initiatives.   \r\n\r\nThis project aims to provide UNDP with the mechanism to support programme development, policy dialogue and UN Country Team activities, in particular:  \r\n• Support high priority frameworks, or initiatives therein, such as Country Programmes, SRFs, UNDAFs, pursuance of MDGs and Joint Programmes \r\n• Enhance the consultative process between UNDP, Governments and donors, especially with respect to the realignment and programming of core and non-core resources.\r\n\r\nOutputs:\r\n\r\n•knowledge-based advisory and programme services \r\n\r\n•coordination support in priority policy and institutional matters falling within UNDP practice areas", 
            "donor": "UNEP,UNDP", 
            "end date": "2015-12-31 00:00:00.0", 
            "expenditure": "21073.98", 
            "fiscal year": "2011", 
            "focus area": "1", 
            "gender code": "Some contribution to gender equality", 
            "id": "00077333", 
            "project_id": "00061140", 
            "start date": "2011-01-01 00:00:00.0", 
            "title": "Development Advisory Services"
        }
    ], 
    "title": "Development Advisory Services"
}