{
    "description": "", 
    "end": "2012-12-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00061361", 
    "operating_unit": "MDA", 
    "region": "RBEC", 
    "start": "2011-02-24 00:00:00", 
    "subproject": [
        {
            "budget": 255200.0, 
            "corporate outcome": "11", 
            "crs": "16064", 
            "description": "The project will prompt achievement of MDGs in Moldova by mainstreaming human rights in social sectors, particularly in health, education, employment, and social assistance. Using the Human Rights Based Approach, the project will (i) support the Ministry of Labour, Social Protection and Family and other relevant authorities in adjusting legislation and practices in line with the UN Convention on the Rights of Persons with Disabilities and WHO standards, and broadly moving from “medical” to “social” models for the treatment of persons with disabilities; (ii) assist relevant Ministries to develop and implement health, education, training and employment policies compliant with international human rights standards, with a particular focus on Ministries of Labour, Social Protection and Family; Health; Education; and Justice; (iii) enable NGOs to undertake strategic action in the area of non-discrimination grounded on disability, health and/or other relevant area, and thereby raise awareness of human rights; (iv) support Government and civil society in the Universal Periodic Review and other relevant international processes.", 
            "donor": [
                "UNDP"
            ], 
            "end date": "2012-12-31 00:00:00.0", 
            "expenditure": 249465.15, 
            "fiscal year": "2011", 
            "focus area": "2", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00077708", 
            "project_id": "00061361", 
            "start date": "2011-02-24 00:00:00.0", 
            "title": "Human Rights in MDGs"
        }
    ], 
    "title": "MDG Govern in Action: Catalyzing HR Change in Social Pol"
}