{"budget":[20533.0],"document_name":[],"end":"2018-06-20","expenditure":[18399.0],"fiscal_year":["2013"],"iati_op_id":"CN","inst_descr":"National Execution","inst_id":"00854","inst_type_id":"10","operating_unit":"China","operating_unit_email":"registry.cn@undp.org","operating_unit_id":"CHN","operating_unit_website":"http://www.undp.org.cn/","outputs":[{"award_id":"00069892","budget":[20533.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[18399.0],"fiscal_year":["2013"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The focus of the project is to strengthen Hainan's PA system to ensure the protection of a representative sample of its exceptionally rich and unique biodiversity and to more effectively manage the wetland PA subsystem. There are three inter-connected components. Component 1 addresses the spatial, regulatory and institutional deficiencies of the provincial PA system, to enable the provincial government to conserve biodiversity more effectively through the PA system, and to support individual PAs as well as the mangrove PA network under Component 2.  It will result in the expansion, consolidation and strengthening of the provincial PA system. Component 2 aims to bring about significant and fast improvement to the management of Hainan's mangrove PAs (which also include other coastal habitats) by jointly tackling the common issues and threats to these PAs as a group and individually. It will result in the development of a Mangrove PA Network with collectively strengthened management effectiveness. Component 3 tackles the underlying causes of the external threats to the mangrove PAs and PA system, through mainstreaming of wetland PAs in development and sector planning. In turn, mainstreaming and strengthened capacity at provincial level under components 1 and 3 will be applied at site level under component 2. This aims to achieve a strengthened PA system management framework, including improved inter-sectoral coordination, related capacity building, embedding of coastal wetland conservation concerns into cross-sectoral plans, and economic valuation and mainstreaming of wetland ecosystem services including eco-compensation schemes.","output_id":"00084186","output_title":"Strengthen Wetland PA Syst HN"}],"project_descr":"CBPF-MSL:  Strengthening the Management Effectiveness of the Wetland Protected Area System in Hainan for Conservation of Globally Significant Biodiversity","project_id":"00069892","project_title":"Strengthening Wetland PA System in Hainan Province","region_id":"RBAP","start":"2013-06-20","subnational":[{"awardID":"00069892","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"20.04583","lon":"110.34167","name":"Hainan","outputID":"00084186","output_locID":"00084186-1","precision":"3","type":"PPLA"}]}