{
    "description": "The return of former convicts to the labour markets and their integration in society", 
    "end": "2014-12-31", 
    "fiscal_year": "2011", 
    "id": "00061648", 
    "operating_unit": "ROU", 
    "region": "RBEC", 
    "start": "2011-03-01", 
    "subproject": [
        {
            "budget": 256000.0, 
            "corporate outcome": "Policies, strategies and partnerships established to enhance public-private sector collaboration and private sector and market development that benefit the poor and ensure that low-income households and small enterprises have access to a broad range of financial and legal services", 
            "crs": "15164", 
            "description": "The main objective of the project is the social reintegration of former convicts through the development of a network of social inclusion centres, increased ex-convicts chances for integration into labour market through new skills in green jobs and a society which is more perceptive and less judgemental towards the ex-convicts. This will be achieved through: 1) Improved legal and administrative framework to facilitate the social inclusion of vulnerable target groups (i.e. convicts and former convicts); 2. Improved institutional and human capacities conducive to social ex-convicts re-insertion; 3) Improved society awareness  towards the need and importance of reintegration of former convicts.", 
            "donor_long": [
                "GOVERNMENT OF ROMANIA", 
                "UNITED NATIONS DEVELOPMENT PROGRAMME"
            ], 
            "donor_short": [
                "ROM", 
                "UNDP"
            ], 
            "end date": "2014-12-31", 
            "expenditure": 254780.05, 
            "fiscal year": "2011", 
            "focus area": "Poverty reduction & MDG achievement", 
            "gender code": "Some contribution to gender equality", 
            "id": "00078185", 
            "project_id": "00061648", 
            "start date": "2011-03-01", 
            "title": "Reintegration of ex-convicts"
        }
    ], 
    "title": "Reintegration of ex-convicts into labor market & society"
}