{"budget":[1113232.0],"document_name":[["POV_Statistical Monitoring_2010-2015_ProDoc1.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/SVK/00060059/POV_Statistical Monitoring_2010-2015_ProDoc1.pdf"]],"end":"2015-06-30","expenditure":[711788.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"998","inst_descr":"SLO-MINISTRY OF LABOUR","inst_id":"03619","inst_type_id":"10","operating_unit":"Bratislava Regional Center","operating_unit_email":"registry.sk@undp.org","operating_unit_id":"SVK","operating_unit_website":null,"outputs":[{"award_id":"00060059","budget":[342450.0,367676.0,403106.0,null],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["11521"],"donor_name":["Ministry of labour  social affairs and family of the Slovak"],"donor_short":["Molsaf slo"],"expenditure":[225888.0,172139.0,276166.0,37595.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Objective of the project is monitoring of social situation development by collection of statistical data that are comparable in time and that describe living conditions, poverty and social exclusion in marginalised Roma communities in Slovakia. A specific project objective is social inclusion of long-term unemployed and marginalised community members of selected target group through implementation of targeted social policy.\r\n\r\nData on socio-economic living conditions of marginalised Roma communities are of high importance for the social policy. The submitted project will have a direct positive impact on marginalised Roma communities, because its objective is to contribute to social inclusion of long-term unemployed and disadvantaged community members. Data collection and analysis will allow to obtain a detailed knowledge of living conditions in Roma communities and further implementation of targeted measures in the field of social policy. The knowledge gained during the project implementation will contribute to better understanding of social situation, and by this also to improved living conditions of Roma community members. We expect gradual decline of long-term unemployment in marginalised Roma communities during the project implementation and after its completion, as well as strengthening of social inclusion of this group.","output_id":"00075422","output_title":"Statistical Monitoring of Livi"}],"project_descr":"Statistical Monitoring of Living Conditions of Selected Population Groups","project_id":"00060059","project_title":"Statistical Monitoring of Living Conditions","region_id":"global","start":"2010-06-01","subnational":[{"awardID":"00060059","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"48.66667","lon":"19.5","name":"Slovakia","outputID":"00075422","output_locID":"00075422-1","precision":"9","type":"PCL"}]}