{"budget":[96497.0],"document_name":[["Document de Projet"],["http://www.undp.org/content/dam/undp/documents/projects/DJI/maep prodoc.pdf"]],"end":"2012-12-31","expenditure":[62963.0],"fiscal_year":["2013","2012"],"iati_op_id":"DJ","inst_descr":"National Execution","inst_id":"00908","inst_type_id":"10","operating_unit":"Djibouti","operating_unit_email":"registry.dj@undp.org","operating_unit_id":"DJI","operating_unit_website":"http://www.dj.undp.org/","outputs":[{"award_id":"00066458","budget":[0.0,96497.0],"crs":"15140","crs_descr":"Government administration","donor_id":["00096"],"donor_name":["GOVERNMENT OF DJIBOUTI"],"donor_short":["DJI"],"expenditure":[-424.0,63387.0],"fiscal_year":["2013","2012"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le Mécanisme Africain d'Auto évaluation des Pairs (MAEP) est un mécanisme d'autoévaluation auquel les pays membres de l'Union Africaine adhèrent volontairement et qui contribue à la réalisation des objectifs du Nouveau Partenariat pour le Développement de l'Afrique (NEPAD) en promouvant l'adoption de politiques, de standards et de pratiques qui mènent à la stabilité politique, une croissance économique soutenue, un développement durable et une intégration économique continentale accélérée. Le projet va contribuer à finaliser le premier rapport de revue du pays ainsi que son plan d'action et, dans le même temps, il établit les structures organisationnelles et les procédures nécessaires au MAEP en tant que processus en cours et ouvert. Pour ce faire, le projet développe les capacités au sein des institutions clés du MAEP pays, réalise la sensibilisation aux questions du MAEP et garantit la participation de la Société Civile. L'approche stratégique du projet est basée sur le principe de la complémentarité et de l'inclusion pour s'assurer que l'opérationnalisation du MAEP n'est pas une duplication de mécanismes ou processus déjà en cours, d'une part, et que le plan d'action est un point de référence opérationnel et largement accepté dans le champ de la gouvernance à Djibouti, d'autre part.","output_id":"00082627","output_title":"Evaluation par les Pairs"}],"project_descr":"Mise en oeuvre des Mécanismes  Africains d'auto-Évaluation des Pairs (MAEP)","project_id":"00066458","project_title":"Mécanismes Africains d'auto-évaluation des pairs","region_id":"RBAS","start":"2012-04-23","subnational":[]}