{
    "description": "", 
    "end": "2014-12-31", 
    "fiscal_year": "2011", 
    "id": "00061088", 
    "operating_unit": "LBN", 
    "region": "RBAS", 
    "start": "2011-06-01", 
    "subproject": [
        {
            "budget": 20000.0, 
            "corporate outcome": "National and local governments and communities have the capacities to adapt to climate change and make inclusive and sustainable environment & energy decisions benefitting in particular under-served populations", 
            "crs": "15210", 
            "description": "To undertake a highly consultative and participatory process of needs assessment to identify and validate the priorities for the Third National Communication (TNC) in Lebanon. The self-assessment will assist the national team responsible for the preparation of the TNC project proposal to conduct a systematic analysis of work carried out in the previous NCs. Through this self-assessment national teams will identify and validate priorities for further in-depth studies during the preparation of its TNC.", 
            "donor_long": [
                "Global Environment Fund Trustee"
            ], 
            "donor_short": [
                "GEFTrustee"
            ], 
            "end date": "2014-12-31", 
            "expenditure": 18360.0, 
            "fiscal year": "2011", 
            "focus area": "Environment & sustainable development", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00077227", 
            "project_id": "00061088", 
            "start date": "2011-06-01", 
            "title": "TNC to UNFCCC Leb assessment"
        }, 
        {
            "budget": 0.0, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "The objective of the current project is to improve the assessment of technology needs, identify and analyse priority technology needs, which can form the basis for a portfolio of environmentally sound technology (EST) projects and programmes to facilitate the transfer of, and access to, the EST.\r\nThe assessments will involve amongst others in-depth analysis and prioritization of technologies, analysis of potential barriers hindering the transfer of prioritized technologies as well as issues related to potential market opportunities at the national level.  National Technology Action Plans (TAPs) agreed by all stakeholders at the country level will be prepared consistent with both the domestic and global objectives.   Each TAP, which will outline essential elements of an enabling framework for technology transfer consisting of market development, institutional, regulatory and financial measures, and human and institutional capacity development requirements, will also include a detailed plan of action to implement the proposed policy measures and estimate the need for external assistance to cover additional implementation costs.  Targeted training and supporting materials related to methodology for prioritization of technologies, market assessment, access and links to data on technologies will be developed and tested and made available to all participant countries.", 
            "donor_long": [
                "UNEP RISO"
            ], 
            "donor_short": [
                "UNEPRISO"
            ], 
            "end date": "2012-09-3", 
            "expenditure": 12354.46, 
            "fiscal year": "2011", 
            "focus area": "", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00078921", 
            "project_id": "00061088", 
            "start date": "2011-05-24", 
            "title": "Technology Needs Assessment"
        }
    ], 
    "title": "Preparation to theThird National Communication to UNFCCC"
}