{"budget":[424000.0],"document_name":[],"end":"2015-12-31","expenditure":[386340.0],"fiscal_year":["2013","2012"],"iati_op_id":"MZ","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Mozambique","operating_unit_email":"registry.mz@undp.org","operating_unit_id":"MOZ","operating_unit_website":"http://www.undp.org.mz/","outputs":[{"award_id":"00063829","budget":[212000.0,212000.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012","10714"],"donor_name":["Voluntary Contributions","UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP","UNDP(JPAA)"],"expenditure":[212339.0,174001.0],"fiscal_year":["2013","2012"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"In Mozambique, HIV and AIDS continue to be a major challenge for the development of the country. According to the National Survey (INSIDA 2009), 15 % of adults aged 15-49 live with HIV and AIDS. The new INSIDA report reveals an increase in the feminization of HIV with the rate of infection among women higher (11.2%), comparing to men (9.2%). In Sofala, the prevalence among young women is almost five times higher than men of similar age, and in Gaza it is almost six times higher. Gaza Province has the highest prevalence rate among adults (25.1%) and Niassa has the lower (3.7%). The INSIDA report also revealed that HIV prevalence was higher in urban areas than in rural areas. \r\n\r\nThe fight against HIV and AIDS continues to be a priority for the Government of Mozambique, and it is reflected in all pillars of the National Plan for Reduction of Poverty (PARP) and is also mainstreamed in other development instruments such as the HIV National Strategic Plan III. In the United Nations Development Assistance Framework (UNDAF), HIV is mainstreamed in all three pillars, Social, Economic and Governance and there are four HIV specific UNDAF outputs.\r\n\r\nWith the new PARP, INSIDA results, PEN III and the new mandate of CNCS, the project intends to strengthen the capacity of key HIV players in coordination and communication among stakeholders in order to increase efforts to eliminate the epidemic. This is in line with the Political Declaration adopted by the UN High Level Meeting on HIV and AIDS held in 2011, where the Heads of State agreed \"to develop additional measures, where necessary, to strengthen national, regional and global coordination and monitoring mechanisms of HIV and AIDS responses through inclusive and transparent processes with the full involvement of Member States and other relevant stakeholders, with the support of the Joint United Nations Programme on HIV/AIDS\". \r\n\r\nThis project will also support the institutionalization of the grant management model for HIV and AIDS based on the experience of the Rapid Results fund as supported by the country programme 2007-2011.  It will be implemented by CNCS, using National Implementation (NIM) modality.","output_id":"00080698","output_title":"Support to develop the capacit"}],"project_descr":" ","project_id":"00063829","project_title":"Support to develop the capacity for local HIV response","region_id":"RBA","start":"2012-01-01","subnational":[{"awardID":"00063829","focus_area":"2","focus_area_descr":"Democratic governance","lat":"-18.25","lon":"35","name":"Mozambique","outputID":"00080698","output_locID":"00080698-1","precision":"9","type":"PCL"}]}