{"budget":[869057.0],"document_name":[],"end":"2013-12-31","expenditure":[426173.0],"fiscal_year":["2013","2012","2011","2010"],"iati_op_id":"IQ","inst_descr":"UNDP - Direct Execution","inst_id":"01127","inst_type_id":"40","operating_unit":"Iraq","operating_unit_email":"press.iraq@undp.org","operating_unit_id":"IRQ","operating_unit_website":"http://www.iq.undp.org/","outputs":[{"award_id":"00060039","budget":[161382.0,340995.0,366680.0,null],"crs":"15130","crs_descr":"Legal and judicial development","donor_id":["00187"],"donor_name":["GOVERNMENT OF NORWAY"],"donor_short":["NOR"],"expenditure":[41253.0,138532.0,102050.0,144338.0],"fiscal_year":["2013","2012","2011","2010"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"In 2010 UNDP in conjunction with Iraqi stakeholders, finalised the development of the Family Support, Justice and Security Programme to support the Government's efforts in creating a strategy to ensure that victims of domestic and gender based violence are offered refuge and support.  Utilising UNDP funds the project commenced implementation of some limited activities, in advance of donor support being provided for the full programme.  This project document builds on the initial activities through the provision of comprehensive technical and advisory support combined with extensive capacity building of relevant actors.  The project addresses child protection in cooperation with UNICEF and other synergies will be established with various ongoing UNDP/UNCT and agency initiatives. UNDP will engage with key stakeholders in Iraq including Ministry of Interior, Ministry of Labour and Social Affairs, Ministry of Woman as well as with non-governmental and civil society organizations and international support missions. The project will enhance the capacity of formal and informal institutions to establish family protection systems and result in improved law enforcement and access to justice. The project will empower victims and target groups and communities and assist with their reintegration back in the communities. \r\nOutput 1: Access to Justice for Victims of GBV improved.\r\nOutput 2: Capacity of Rule of Law, Law Enforcement and social services for victims of GBV built and enhanced.\r\nOutput 3: Social and Economic Empowerment mechanism in place.","output_id":"00075376","output_title":"Family Support  Justice & Secu"}],"project_descr":"This project aims for:\r\n\r\n* Enhanced legitimacy, capacity and authority of the State with human rights\r\n* Investment in human capital and empowerment of women, youth and children\t\r\n* Enhanced rule of law, protection and respect for human rights","project_id":"00060039","project_title":"Family Support  Justice & Security","region_id":"RBAS","start":"2010-04-01","subnational":[{"awardID":"00060039","focus_area":"2","focus_area_descr":"Democratic governance","lat":"33","lon":"44","name":"Iraq","outputID":"00075376","output_locID":"00075376-1","precision":"9","type":"PCL"}]}