{"budget":[40000.0],"document_name":[],"end":"2014-12-31","expenditure":[19237.0],"fiscal_year":["2013"],"iati_op_id":"JO","inst_descr":"National Execution","inst_id":"01664","inst_type_id":"10","operating_unit":"Jordan","operating_unit_email":"registry.jo@undp.org","operating_unit_id":"JOR","operating_unit_website":"http://www.undp-jordan.org/","outputs":[{"award_id":"00068905","budget":[40000.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00041"],"donor_name":["UNITED NATIONS ENVIRONMENT PROGRAMME"],"donor_short":["UNEP"],"expenditure":[19237.0],"fiscal_year":["2013"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Under the proposed Project, the following activities will be implemented: \n\tPolicy and legislation: (Activities covered by the Agreement  are pertaining to overall project management,  coordination of expert input as well as restricted policy advice and compilation of expert input for facilitating policy and legislative component)\n\no\tConduct a baseline study to assess the current legislation that is indirectly and directly related to e-waste management and develop e-waste-specific legislation. \no\tPropose a mechanism through which the national hazardous waste dumping site of SWAQA is activated as a treatment and disposal site for all types of Hazardous waste including e-waste and establish a monitoring mechanism for the site. \no\tFormulate a national technical specification including a testing mechanism and a policy for importing used computers, into the country. \no\tFormulate a national policy that defines the responsibilities and obligations of all stakeholders. \no\tShare knowledge and experience garnered through the project in cooperation with BCRC-Egypt at the regional level. \no\tPropose draft legislation for E-waste.","output_id":"00083800","output_title":"e-Waste: environmentally sound"}],"project_descr":"support a pilot project relating to the environmentally sound management of used and end-of-life computing equipment in Jordan, i. e. \"End-of-Life Computing Equipment Management and Monitoring in Action in Jordan\"","project_id":"00068905","project_title":"e-Waste: environmentally sound management of used and en","region_id":"RBAS","start":"2012-08-22","subnational":[{"awardID":"00068905","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"31.95522","lon":"35.94503","name":"Amman","outputID":"00083800","output_locID":"00083800-1","precision":"3","type":"PPLC"}]}