{"budget":[61701243.0],"document_name":[["GFATM Round 8 HIV Grant in Zambia - PRODOC.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/ZMB/00062306/GFATM Round 8 HIV Grant in Zambia - PRODOC.pdf"]],"end":"2014-06-30","expenditure":[49541314.0],"fiscal_year":["2013","2012","2011"],"iati_op_id":"ZM","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Zambia","operating_unit_email":"registry.zm@undp.org","operating_unit_id":"ZMB","operating_unit_website":"http://www.undp.org.zm/","outputs":[{"award_id":"00062306","budget":[16055671.0,20946075.0,24699497.0],"crs":"13040","crs_descr":"STD control including HIV/AIDS","donor_id":["00327"],"donor_name":["GLOBAL FUND TO FIGHT AIDS, TUBERCULOSIS"],"donor_short":["GFATM"],"expenditure":[11976390.0,13018108.0,24546816.0],"fiscal_year":["2013","2012","2011"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Zambia has one of the highest HIV prevalence rates in the world. The country has a mature and generalised HIV epidemic, with an adult prevalence (15-49 years) of 14.3% (ZDHS, 2007).  A review of the HIV prevalence trend shows that in adults aged (15-49 years), the prevalence has halved since 1990, with the incidence stabilising at an estimated 1.6% in 2009.   In children aged 0-14years, new infections have declined from the peak at 21,189 in 1996 to 9,196 in 2009.  In 2009, it was estimated that 1 million people in Zambia were living with HIV with 226 new infections (incidence) occurring each day, out of which 25 are among children due to vertical transmission.  Co-infection of TB and HIV is also common, with 70% of TB patients in Zambia also living with HIV (NASF, 2010).\r\nThe project is supporting access to ART services through the procurement of ARV drugs, drugs for opportunistic infections, HIV test kits, laboratory equipment and supplies (including STI reagents) and blood transfusion products to enhance blood safety services.  Prevention has been highlighted as a key component of the response national response to HIV and AIDS and to support this effort, the project is procuring condoms and male circumcision kits.  The project is also strengthening the capacity of national implementing partners for improved health services delivery through the training of health care workers.","output_id":"00079742","output_title":"GFATM Round 8 HIV Grant-Zambia"}],"project_descr":"Improved access to antiretroviral treatment (ART), scale up prevention through HIV Counselling and testing services, male circumcision, provision of condoms and blood safety program","project_id":"00062306","project_title":"GFATM Round 8 HIV Grant in Zambia","region_id":"RBA","start":"2011-09-01","subnational":[{"awardID":"00062306","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"-15.40669","lon":"28.28713","name":"Lusaka","outputID":"00079742","output_locID":"00079742-1","precision":"3","type":"PPLC"}]}