{
    "description": "Strengthening & Improvement of DOTS Strategy in Haiti/TB", 
    "end": "2012-12-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00061399", 
    "operating_unit": "HTI", 
    "region": "RBLAC", 
    "start": "2011-02-01 00:00:00", 
    "subproject": [
        {
            "budget": "3356095.82", 
            "corporate outcome": "1", 
            "crs": "15110", 
            "description": "This TB Project intends to continue with the progress already made in improvement and extension of DOTS strategy in Haiti.  Haiti is known for a country with weak infrastructures and where natural disasters happen frequently.  Indeed, in 2010 a major earthquake (magnitude 7.2) hit the metropolitan area (west department) and the south-east of the country killing almost 300,000 people and destroying most of government and private structure.  In this context of the country’s post disaster plan the project intends to strengthen the resources at all National TB Program levels through the PNLT (National Plan to fight Tuberculosis), the LNSP (National Laboratory for smear detection and quality control) and other governmental and nongovernmental partners working in that field.\r\nGiven to the difficulties of the roads and to the geography of Haiti the project focuses on increasing the number of CDTs around the country to make TB diagnosis and Treatment more accessible for everyone because transport means are difficult in many regions and also to evaluate and rehabilitate CDT in bad condition.\r\nAnother aspect of the project is addressing resistant strains of TB by providing care for MDR-TB patients with the two main partners in that field: ZANMI LASANTE (PIH) and GHESKIO.", 
            "donor": "GFATM", 
            "end date": "2012-12-31 00:00:00.0", 
            "expenditure": "2963959.18", 
            "fiscal year": "2011", 
            "focus area": "1", 
            "gender code": "Some contribution to gender equality", 
            "id": "00077761", 
            "project_id": "00061399", 
            "start date": "2011-02-01 00:00:00.0", 
            "title": "Strength&Improv DOTS Strategy"
        }
    ], 
    "title": "Strengthening & Improvement of DOTS Strategy in Haiti/TB"
}