{"budget":[291394.0],"document_name":[],"end":"2014-10-31","expenditure":[113142.0],"fiscal_year":["2013","2012"],"iati_op_id":"AR","inst_descr":"Gobierno","inst_id":"00085","inst_type_id":"10","operating_unit":"Argentina","operating_unit_email":"registry.ar@undp.org","operating_unit_id":"ARG","operating_unit_website":"http://www.undp.org.ar/","outputs":[{"award_id":"00069854","budget":[281705.0,9689.0],"crs":"15140","crs_descr":"Government administration","donor_id":["01013"],"donor_name":["ARG-GOBIERNO"],"donor_short":["GOB"],"expenditure":[113142.0,null],"fiscal_year":["2013","2012"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"El presente proyecto tiene por objeto brindar apoyo y asistencia técnica al Ministerio de Planificación, Inversión y Financiamiento de la provincia de Córdoba,  en sus funciones de planificación y coordinación de  acciones ha ejecutar por distintos estamentos en el ámbito público provincial que tiendan a favorecer y crear las mejores condiciones para la inserción laboral de los jóvenes en el mercado del trabajo. Los productos esperados son:\r\n•\tProducto 1: Capacidad funcional, estructural y administrativa del Ministerio de Planificación, Inversión y Financiamiento de la provincia de Córdoba fortalecida.\r\n•\tProducto 2: Planes y programas de investigación, estudios, lineamientos y propuestas estratégicas que colaboren con la disminución del desempleo juvenil  y una propuesta de política pública para implementar un modelo alternativo de educación secundaria  en la provincia de Córdoba elaborados.\r\n•\tProducto 3: Seminarios y Talleres con la participación de Expertos nacionales e internacionales, donde se intercambien experiencias sobre los mecanismos utilizados en nuestro país y el resto del mundo para combatir el desempleo juvenil realizados \r\nEl Proyecto será financiado con fondos remanentes del Proyecto ARG/09/010 \"Fortalecimiento del Consejo de Planificación Estratégica de Córdoba\"","output_id":"00084174","output_title":"MinisterioPlanificaciónCórdoba"}],"project_descr":"Programa de Fortalecimiento del Ministerio de Planificación, Inversión y Financiamiento provincia de Córdoba en su Responsabilidad de Planificación y Coordinación de acciones para favorecer la inserción laboral de los jóvenes en el Mercado del Trabajo","project_id":"00069854","project_title":"Fortalecimiento Ministerio de Planificación de Córdoba","region_id":"RBLAC","start":"2012-11-01","subnational":[{"awardID":"00069854","focus_area":"2","focus_area_descr":"Democratic governance","lat":"-34","lon":"-64","name":"Argentina","outputID":"00084174","output_locID":"00084174-1","precision":"9","type":"PCL"}]}