{
    "description": "", 
    "end": "2013-04-3", 
    "fiscal_year": "2011", 
    "id": "00061679", 
    "operating_unit": "DZA", 
    "region": "RBAS", 
    "start": "2011-05-01", 
    "subproject": [
        {
            "budget": 425625.0, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "1.1.\tLes différents systèmes existants développés dans le cadre du cycle précédant (dossier judiciaire, dossier carcéral, casier judiciaire et mandat d’arrêt) seront liées à travers la création de passerelles moyennant des interfaces de liaison. En effet, ces applications fonctionnent actuellement indépendamment les unes des autres, ce qui aboutit souvent à la ressaisie des informations. \r\n1.2.\tUn tableau de bord sera redimensionné qui, à travers la collecte automatique des données récupérées des différents systèmes existants, permettra une lecture aisée des événements du secteur de la justice y compris les flux de contentieux (durée des procédures, endroits d’engorgement, etc.) et aidera à l’analyse et à la prise de décision. Dans la même optique, une base données des statistiques fiables et à jour sera mise à la disposition des responsables et des partenaires du secteur et des citoyens.\r\n1.3.\tLe PNUD continuera à appuyer le développement et la maintenance des systèmes de gestion existants à travers notamment la numérisation des registres et des imprimés. \r\n1.4.\tDes actions pilotes avec de nouvelles applications informatiques continueront à être menées, notamment le développement  d’applications visant à permettre l’audition des détenus dangereux et les témoins fragiles à distance ou la réalisation de minutes audiovisuelles, actions qui seront introduites sur deux sites pilotes.\r\n1.5.\tLe schéma directeur du secteur de la justice sera actualisé afin de permettre d’avoir une vision prospective sur ce qui restera à faire après 2012 sur le plan modernisation de la justice ainsi que les ajustements à faire si nécessaire.", 
            "donor_long": [
                "UNITED NATIONS DEVELOPMENT PROGRAMME", 
                "GOVERNMENT OF ALGERIA"
            ], 
            "donor_short": [
                "UNDP", 
                "ALG"
            ], 
            "end date": "2013-04-3", 
            "expenditure": 94481.99, 
            "fiscal year": "2011", 
            "focus area": "", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00078262", 
            "project_id": "00061679", 
            "start date": "2011-05-01", 
            "title": "SYSTEME D'INFORMATION ET DE GE"
        }, 
        {
            "budget": 45075.0, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "", 
            "donor_long": [
                "UNITED NATIONS DEVELOPMENT PROGRAMME", 
                "GOVERNMENT OF ALGERIA"
            ], 
            "donor_short": [
                "UNDP", 
                "ALG"
            ], 
            "end date": "2013-04-3", 
            "expenditure": 27365.81, 
            "fiscal year": "2011", 
            "focus area": "", 
            "gender code": "Some contribution to gender equality", 
            "id": "00078265", 
            "project_id": "00061679", 
            "start date": "2011-05-01", 
            "title": "GESTION DE PROJET ET SUIVI ET"
        }
    ], 
    "title": "CONSOLIDATION DE LA MODERNISATION DE LA JUSTICE"
}