{
    "description": "PIMS 4589 Azerbaijan’s Self-assessment for the preparation of the Third National Communication to the UN Framework Convention on Climate Change.", 
    "end": "2014-12-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00060785", 
    "operating_unit": "AZE", 
    "region": "RBEC", 
    "start": "2011-01-10 00:00:00", 
    "subproject": [
        {
            "budget": "20000", 
            "corporate outcome": "25", 
            "crs": "15210", 
            "description": "Azerbaijan joined the UN Framework Convention on Climate Change (UNFCCC) in 1995. As part of its international commitments under this Convention, Government of Azerbaijan ensures regular reporting of climate change related trends and developments in the form of national communications. In 2010, with the financial support of Global Environmental Facility (GEF) and assistance of United Nations Development Programme (UNDP) Ministry of Ecology and Natural Resources finalized Second National Communication (SNC). Major purpose of this project is to enable Azerbaijan to prepare and submit its Third National Communication in accordance with its commitments as a non-Annex 1 Party to the Convention. The project will also result in increased capacity to produce subsequent NCs that meet all guidelines established by the CoP and that can serve as a source of information for national policies and measures in climate change and in key economic and social sectors.", 
            "donor": "GEFTrustee", 
            "end date": "2014-12-31 00:00:00.0", 
            "expenditure": "19929.51", 
            "fiscal year": "2011", 
            "focus area": "4", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00076682", 
            "project_id": "00060785", 
            "start date": "2011-01-10 00:00:00.0", 
            "title": "PIMS 4589 3rd Nat. Communic."
        }
    ], 
    "title": "Third National Communication Report to UNFCCC"
}