{"budget":[204458.0],"document_name":[],"end":"2014-03-31","expenditure":[161643.0],"fiscal_year":["2013","2012"],"iati_op_id":"NI","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Nicaragua","operating_unit_email":"registry.ni@undp.org","operating_unit_id":"NIC","operating_unit_website":"http://www.undp.org.ni/","outputs":[{"award_id":"00066868","budget":[112556.0,91902.0],"crs":"15130","crs_descr":"Legal and judicial development","donor_id":["00012","11535"],"donor_name":["Voluntary Contributions","MDTFO/JP_Indigenous_People_Par"],"donor_short":["UNDP","UN_IPP"],"expenditure":[116268.0,45375.0],"fiscal_year":["2013","2012"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"La Asociación de los Pueblos Indígenas de Naciones Unidas (United Nations Indigenous People's Partnership - UNIPP), aprobó el Programa Conjunto \"Pueblos Indígenas y Afrodescendientes. Fortalecimiento de Capacidades y Acceso a la Justicia\", presentado por el Sistema de Naciones Unidas de Nicaragua y consensuado con el Comité Consultivo de Pueblos Indígenas y Afrodescendientes de Nicaragua (CCPIAN), cuyo objetivo central es fortalecer las capacidades de los pueblos indígenas y afrodescendientes, así como otros actores clave, para mejorar el proceso de diálogo y los mecanismos de consulta, a efectos de crear condiciones para la implementación efectiva de la Declaración de Naciones Unidas sobre los Derechos de los Pueblos indígenas (2007), el Convenio 169 de la Organización Internacional del Trabajo (OIT) sobre Pueblos Indígenas y Tribales en Países Independientes (1989), entre otros instrumentos internacionales importantes, en aras de garantizar los derechos de los pueblos indígenas y afrodescendientes incluyendo el acceso a la justicia.","output_id":"00082894","output_title":"Justicia Pueblos Indígenas"}],"project_descr":"Se apoyará un mecanismo de diálogo permanente sobre la aplicación de los derechos de los pueblos indígenas y afrodescendientes con la participación de representantes indígenas y afrodescendientes e instituciones de Gobierno.","project_id":"00066868","project_title":"Programa  Pueblos Indigenas y Afrodescendientes","region_id":"RBLAC","start":"2012-03-01","subnational":[{"awardID":"00066868","focus_area":"2","focus_area_descr":"Democratic governance","lat":"13","lon":"-85","name":"Nicaragua","outputID":"00082894","output_locID":"00082894-1","precision":"9","type":"PCL"}]}