{
    "description": "SWA/PHA/63/INV/19 - PALFRIDGE- Conversion from HCFC- 14lb in the Manufacture of Polyurethane Rigid Insulation Foam for Domestic and Commercial Refrigerators.", 
    "end": "2013-12-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00062017", 
    "operating_unit": "SWZ", 
    "region": "RBA", 
    "start": "2011-07-01 00:00:00", 
    "subproject": [
        {
            "budget": 652948.0, 
            "corporate outcome": "25", 
            "crs": "15210", 
            "description": "The rationale for the activities selected to be supported under the project is based on consultations involving Swaziland’s National Ozone Unit and   Palfridge LTD. Through these consultations and analysis, it became evident that in order to sustain the phase-out of HCFCs for Swaziland to be in compliance with the Montreal Protocol, a number of activities will need to be undertaken.\r\n\r\nThe HCFC conversion phase-out project will include an inter-linked combination of actions: HCFC stocks, provision of recovery and retrofit equipment and encouragement of best practices to meet the phase-out targets for CFCs as stipulated by the Montreal Protocol and national regulations.\r\nUNDP as the implementing agency will work with NOU and facilitate overall reporting to the MLF (Multilateral Fund of the Implementation of the Montreal Protocol) Fund. \r\n\r\nThe project will be implemented over a period of three years starting in July 2011 and ending in 2013. The project will provide required technical guidance, and, more globally speaking, will provide a favourable environment to the companies to strengthen the ongoing movement towards non-ozone depleting substances (ODS) technology and improved service practices in the industry.", 
            "donor": [
                "MPU"
            ], 
            "end date": "2013-12-31 00:00:00.0", 
            "expenditure": 652947.0, 
            "fiscal year": "2011", 
            "focus area": "4", 
            "gender code": "No noticeable contribution to gender equality", 
            "id": "00079228", 
            "project_id": "00062017", 
            "start date": "2011-07-01 00:00:00.0", 
            "title": "SWA/PHA/63/INV/19 - PALFRIDGE"
        }
    ], 
    "title": "SWA/PHA/63/INV/19 - PALFRIDGE"
}