{"budget":[238933.0],"document_name":[["Zambia Technical Facility for Strategic Response to the Government of Zambia 2012 - 2015"],["http://www.undp.org/content/dam/undp/documents/projects/ZMB/Signed Project document Techical Facility.pdf"]],"end":"2015-12-31","expenditure":[199940.0],"fiscal_year":["2013","2012"],"iati_op_id":"ZM","inst_descr":"Ministry Of Finance And Econom","inst_id":"03500","inst_type_id":"10","operating_unit":"Zambia","operating_unit_email":"registry.zm@undp.org","operating_unit_id":"ZMB","operating_unit_website":"http://www.undp.org.zm/","outputs":[{"award_id":"00069686","budget":[138933.0,100000.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[131275.0,68665.0],"fiscal_year":["2013","2012"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The Facility enables GRZ and UNDP to respond with technical assistance to programme-related studies, assessments, reviews, strategic policy advisory services, and programme development and implementation services within four programme areas, including: 1) Inclusive growth, resilience to shocks and poverty analysis; 2) public policies, effective service delivery and accelerated achievement of Millennium Development Goals; 3) Political economy and institutional drivers of human development; and 4) national Millennium Development Goals and Human Development Reports. The Facility intervenes to provide support to data, research, advocacy and demonstration initiatives that enable a policy and institutional response to leverage the implementation of the SNDP and the supporting CPAP by addressing suddenly emerging issues or unforeseen needs in relation to which there are no specific GRZ or UNDP outputs and activities defined in, and resources allocated through the SNDP and the CPAP. It is being implemented as a flexible, quick-disbursing and rapid-response capacity support programme.","output_id":"00084112","output_title":"Zambia Technical Facility for"}],"project_descr":"The Zambia Technical Facility for Strategic Response to Government of Zambia 2012-2015 is aimed at enhancing the attainment of the national development results embodied in the GRZ's SNDP and the UNDP/GRZ CPAP.","project_id":"00069686","project_title":"Zambia Technical Facility for Strategic Response to GRZ","region_id":"RBA","start":"2012-10-04","subnational":[{"awardID":"00069686","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"-15","lon":"30","name":"Zambia","outputID":"00084112","output_locID":"00084112-1","precision":"9","type":"PCL"}]}