{
    "description": "Proyecto de exploración de temáticas de trabajo para el fortalecimiento de las políticas de prevención del delito con un enfoque centrado en el Desarrollo Humano", 
    "end": "2012-09-3", 
    "fiscal_year": "2011", 
    "id": "00062518", 
    "operating_unit": "CHL", 
    "region": "RBLAC", 
    "start": "2011-10-05", 
    "subproject": [
        {
            "budget": 28000.0, 
            "corporate outcome": "", 
            "crs": "", 
            "description": "El Plan de Inicio incluye la realización de un seminario en materia de prevención del delito, la publicación de un documento relacionado y la exploración de temáticas de interés para PNUD en el área de seguridad ciudadana. Se contará con el apoyo de la Fundación Paz Ciudadana (FPC) y se finalizará el trabajo con la preparación de un Documento de Proyecto para recoger las líneas de trabajo en las cuales el PNUD desea embarcarse a futuro.  \r\nLos objetivos principales de este proyecto son:\r\n1.\tLlevar adelante actividades de difusión de buenas prácticas de prevención del delito a nivel local y posicionar a PNUD como un actor relevante en esta materia. \r\n2.\tEncontrar áreas de trabajo desde las cuales PNUD Chile puede hacer un aporte al fortalecimiento de las políticas públicas en materia de seguridad ciudadana. \r\n3.\tPreparar un documento de proyecto para el trabajo futuro de PNUD Chile en materia de seguridad ciudadana y en especial de prevención del delito.", 
            "donor_long": [
                "UNITED NATIONS DEVELOPMENT PROGRAMME"
            ], 
            "donor_short": [
                "UNDP"
            ], 
            "end date": "2012-09-3", 
            "expenditure": 6867.7, 
            "fiscal year": "2011", 
            "focus area": "", 
            "gender code": "Some contribution to gender equality", 
            "id": "00080047", 
            "project_id": "00062518", 
            "start date": "2011-10-05", 
            "title": "Políticas prevención delitos"
        }
    ], 
    "title": "Fortalecimiento de las políticas prevención del delito"
}