{
    "description": "Incidir positivamente en la gobernabilidad democrática de El Salvador, a través del fortalecimiento de las capacidades del gobierno y de la sociedad civil, en el monitoreo y evaluación de políticas de transparencia, rendición de cuentas y anticorrupción.", 
    "end": "2013-12-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00060623", 
    "operating_unit": "SLV", 
    "region": "RBLAC", 
    "start": "2010-08-01 00:00:00", 
    "subproject": [
        {
            "budget": "34415.76", 
            "corporate outcome": "12", 
            "crs": "13040", 
            "description": "Incidir positivamente en la gobernabilidad democrática de El Salvador, a través del fortalecimiento de las capacidades del gobierno y de la sociedad civil, en el monitoreo y evaluación de políticas de transparencia, rendición de cuentas y anticorrupción. Las cuatro áreas de intervención del Proyecto son: Capacidad Institucional, La Convención de Naciones Unidas contra la Corrupción (UNCAC, por sus siglas en ingles), la Ley de Acceso a la Información Pública y hacer un enfoque sectorial de lucha contra la corrupción, en aquellas áreas en las que existe mayor preocupación de la sociedad salvadoreña, tales como en el Sistema de Seguridad Ciudadana y Justicia. Asi mismo, realizará una intervención sectorial de iniciativas para detectar prácticas corruptivas en el Sistema de Justicia y Seguridad.", 
            "donor": "UNDP", 
            "end date": "2013-12-31 00:00:00.0", 
            "expenditure": "20019.51", 
            "fiscal year": "2011", 
            "focus area": "2", 
            "gender code": "Some contribution to gender equality", 
            "id": "00077646", 
            "project_id": "00060623", 
            "start date": "2010-08-01 00:00:00.0", 
            "title": "Evaluando la Gobernabilidad De"
        }
    ], 
    "title": "Evaluando la Gobernabilidad Democrática en El Salvador:"
}