{
    "description": "", 
    "end": "2012-12-31 00:00:00", 
    "fiscal_year": "2011", 
    "id": "00060869", 
    "operating_unit": "PHL", 
    "region": "RBAP", 
    "start": "2010-12-01 00:00:00", 
    "subproject": [
        {
            "budget": "132056.52", 
            "corporate outcome": "1", 
            "crs": "15110", 
            "description": "This project addresses the goal of harnessing the potential of overseas remittances for poverty reduction and consequently, local economic development.  In the long-run collective remittances of Overseas Filipino Workers (OFWs) could become a powerful source of investment to spur economic development.   The overarching objectives of the program are to:\r\n\r\n(i)    Develop mechanisms to engage Diaspora communities effectively as transnational actors of local development and services delivery by:\r\n•\tDesigning and developing a pilot project (including in partnership with known Diaspora associations in corridors to be chosen from among destinations in Europe, US, Middle East and the Asia Pacific,  to create forward and backward linkages for product development, value chains and improved market access for service delivery.\r\n•\tIdentifying capacity diagnostics and  policy and institutional options for leveraging remittances  to promote entrepreneurship;\r\n\r\n (ii)   Support the development of policies that will tap the potential of OFW remittances for savings, investments, entrepreneurship and employment creation that will contribute to economic development; government policies will be analyzed and gaps and incentives that support collective remittances for development will be indentified.", 
            "donor": "FRST UNION", 
            "end date": "2012-12-31 00:00:00.0", 
            "expenditure": "115512.93", 
            "fiscal year": "2011", 
            "focus area": "1", 
            "gender code": "Gender equality as a significant objective", 
            "id": "00076817", 
            "project_id": "00060869", 
            "start date": "2010-12-01 00:00:00.0", 
            "title": "Overseas Filipinos Remittances"
        }
    ], 
    "title": "Oversea Filipinos Remittances for Development (OFs-RED)"
}