{"budget":[159847.0],"document_name":[],"end":"2014-06-30","expenditure":[25477.0],"fiscal_year":["2013"],"iati_op_id":"AR","inst_descr":"Gobierno","inst_id":"00085","inst_type_id":"10","operating_unit":"Argentina","operating_unit_email":"registry.ar@undp.org","operating_unit_id":"ARG","operating_unit_website":"http://www.undp.org.ar/","outputs":[{"award_id":"00076366","budget":[159847.0],"crs":"15140","crs_descr":"Government administration","donor_id":["01013"],"donor_name":["ARG-GOBIERNO"],"donor_short":["GOB"],"expenditure":[25477.0],"fiscal_year":["2013"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"El Gobierno de la Provincia del Chaco ha implementado la herramienta metodológica de planificación estratégica para optimizar el diseño, la ejecución, el seguimiento y la evaluación de las políticas públicas. Se han formulado los programas para el período 20122015, lo que permitió identificar y cuantificar las actividades (metas intermedias) y los recursos físicos y financieros necesarios para el logro de resultados (metas finales) en cada una de las jurisdicciones de gobierno. La ejecución de estos programas requiere actualizar el sistema implementado en período del gobierno anterior, incorporando nuevas funcionalidades. Asimismo, se requiere capacitar a los nuevos funcionarios involucrados en el sistema estandarizado y transparente de programación, gestión, seguimiento y evaluación, con rigurosa periodicidad, tanto a nivel de organismo ejecutor como también por área geográfica. El presente proyecto tiene como objetivo fortalecer las capacidades de gestión para la Gobernabilidad Democrática. A la finalización del proyecto se prevé:\r\n(i)\tDisponer del Sistema de Trámite Regular Estructurado que permita fortalecer la capacidad de gestión de la Gobernación, y apoyar el ordenamiento de la acción ejecutiva.\r\n(ii)\tDisponer de un Sistema de Transparencia Documental que permita agilizar el proceso de tramite documental en la Gobernación del Chaco, atendiendo los requerimientos relacionados a la consulta ciudadana y a la política de \"0\" papel. \r\n(iii)\tHaber implantado el módulo de Indicadores y tener en operación la articulación entre el Sistema de Metas y el SAFyC   a través de la implementación de un módulo informático","output_id":"00087791","output_title":"SIGOB CHACO II"}],"project_descr":"Fortalecimiento de las Capacidades de Gestión de la Alta Direccion del Gobierno de la Provincia de Chaco II","project_id":"00076366","project_title":"SIGOB CHACO II","region_id":"RBLAC","start":"2013-09-01","subnational":[{"awardID":"00076366","focus_area":"2","focus_area_descr":"Democratic governance","lat":"-34","lon":"-64","name":"Argentina","outputID":"00087791","output_locID":"00087791-1","precision":"9","type":"PCL"}]}