{"budget":[517300.0],"document_name":[],"end":"2017-12-31","expenditure":[41411.0],"fiscal_year":["2014"],"iati_op_id":"UG","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Uganda","operating_unit_email":"registry.ug@undp.org","operating_unit_id":"UGA","operating_unit_website":"http://216.172.164.85/~undpor/","outputs":[{"award_id":"00076999","budget":[517300.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[41411.0],"fiscal_year":["2014"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Uganda is particularly vulnerable to the increasing frequency and severity of droughts, floods and severe storms (hail, thunder, lightning and violent winds), and their impacts on sectors such as agriculture, fisheries, as well as infrastructure. Such climate-related hazards are having increasingly adverse effects on the country and future climate change is likely to further exacerbate the situation. A large proportion of the Ugandan population has a low capacity to adapt to climate change. Climate change impacts are likely to be particularly negative on Uganda's rural population because of their high dependence on rain-fed agriculture and natural resource-based livelihoods. Uganda's capacity to adapt to climate-related hazards should therefore be developed to limit the negative impacts of climate change and address the country's socio-economic and developmental challenges effectively. \n\nOne way to support effective adaptation planning  in particular for an increase in intensity and frequency of droughts, floods and severe storms  is to improve climate monitoring and early warning systems. For Uganda to improve the management of these climate-related hazards it is necessary to: i) enhance the capacity of hydro-meteorological services and networks to predict climatic events and associated risks; ii) develop a more effective and targeted delivery of climate information including early warnings; and iii) support improved and timely responses to forecasted climate-related risks.Barriers that need to be overcome to establish an effective EWS in Uganda include the following: i) weather and climate monitoring infrastructure is obsolete and inadequate, which limits data collection, analysis and provision of meteorological services; ii) knowledge and capacity to effectively predict future climate events is limited as a result of an acute shortage of technology and skilled human resources; iii) systematic processes for packaging, translating and disseminating climate information and warnings do not exist; iv) long-term sustainability of observational infrastructure and technically skilled human resources is not guaranteed; and v) community level usage of climate information and responses to received warnings is poor.\n\nThis LDCF financed project, implemented by the Ministry of Water and Environment, will: i) establish a functional network of meteorological and hydrological monitoring stations and associated infrastructure to better understand climatic changes; ii) develop and disseminate tailored weather and climate information (including colour-coded alerts  advisories, watches and warnings  for flood, drought, severe weather and agricultural stresses, integrated cost-benefit analyses and sector-specific risk and vulnerability maps) to decision makers in government, private sector, civil society, development partners and local communities in the Teso and Mt Elgon sub-region; and iii) integrate weather and climate information into national policies, annual work plans and local development including the National Policy for Disaster Preparedness and Management, and district and sub-county development plans in priority districts in the Bukedi, Busoga, Elgon, Teso, Acholi, Karamoja and Lango sub-regions. The project is expected to be completed by December 2017.","output_id":"00088073","output_title":"EARLY WARNING SYSTEM"}],"project_descr":" ","project_id":"00076999","project_title":"EARLY WARNING SYSTEM","region_id":"RBA","start":"2013-12-01","subnational":[{"awardID":"00076999","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"2","lon":"33","name":"Uganda","outputID":"00088073","output_locID":"00088073-1","precision":"9","type":"PCL"}]}