{"budget":[358129.0],"document_name":[["China-Cambodia-UNDP Trilateral Cooperation Cassava Project Phase II"],["http://www.undp.org/content/dam/undp/documents/projects/KHM/Project Document_84497_CCP2.pdf"]],"end":"2014-09-30","expenditure":[6825.0],"fiscal_year":["2013"],"iati_op_id":"KH","inst_descr":"National Execution","inst_id":"00632","inst_type_id":"10","operating_unit":"Cambodia","operating_unit_id":"KHM","outputs":[{"award_id":"00070609","budget":[358129.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["10392"],"donor_name":["MINISTRY OF COMMERCE, CHINA"],"donor_short":["MOFCOM"],"expenditure":[6825.0],"fiscal_year":["2013"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"A DTIS is the cornerstone of the EIF programme in terms of mainstreaming and integrating trade into an EIF Country's national development plan. The DTIS and the country's policies and action plans are the basis for all subsequent EIF projects, and it is therefore a fundamental component of the programme. The paramount objective of a DTIS is to identify the constraints that are hampering the integration of LDCs into the multilateral trading system and the mainstreaming of trade issues into the NSDP and national development plans. \r\n\r\nThe 2013 Cambodia DTIS update is built up on the first DTIS launched in November 2001 and its first updated in 2007 (Cambodia Trade Integration Strategy 2007 or CTIS 2007.)  The DTIS 2013 will serve as a platform to further mainstream trade into national development plans. The DTIS 2013 will review progress made since 2008 and in particular though the Cambodia Trade Sector Wide Approach. The update process includes consultations at different levels to ensure that government priorities in particular for regional integration and human capital development- are duly reflected. The update process includes contributions in the forms of chapters by relevant bilateral and multilateral development partners, under the leadership of MoC and the support of UNDP Cambodia.","output_id":"00084497","output_title":"China-Cambodia-UNDP Trilateral"}],"project_descr":"Cambodia Cassava Trilateral Assistance and DTIS Enhancement","project_id":"00070609","project_title":"China-Cambodia-UNDP Trilateral Cooperation Cassava Proj.","region_id":"RBAP","start":"2012-12-01","subnational":[]}