{"budget":[150863.0],"document_name":[],"end":"2014-12-31","expenditure":[137676.0],"fiscal_year":["2013"],"iati_op_id":"MX","inst_descr":"","inst_id":"","inst_type_id":"","operating_unit":"Mexico","operating_unit_email":"registry.mx@undp.org","operating_unit_id":"MEX","operating_unit_website":"http://www.undp.org.mx/","outputs":[{"award_id":"00073805","budget":[150863.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["12039"],"donor_name":[null],"donor_short":[],"expenditure":[137676.0],"fiscal_year":["2013"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Para cumplir este objetivo, en el estudio se presentarán los cálculos más recientes del IDH para la entidad. Aunado a ello, este estudio también evaluará el desempeño de la entidad en términos de los ocho Objetivos de Desarrollo del Milenio. Asimismo, se presentará una comparación geográfica del comportamiento de estos indicadores en Puebla y en sus estados vecinos, lo que permitirá crear un balance del desarrollo en la región. Se presentará también una aproximación de la situación del desarrollo humano de Puebla en el contexto internacional, lo cual es ilustrativo para medir los avances de la entidad. Este tipo de estudios son fundamentales para tener un diagnóstico sobre la situación actual de la entidad, crucial para la creación y la focalización de las políticas públicas.","output_id":"00086450","output_title":"Estudio sobre Desarrollo Human"}],"project_descr":"El  objetivo es la realización de un estudio a nivel estatal sobre el panorama actual de los ODM, con el enfoque específico del desarrollo humano, por medio de la generación de información e indicadores.","project_id":"00073805","project_title":"Estudio sobre Desarrollo Humano y los ODM en Puebla","region_id":"RBLAC","start":"2013-05-03","subnational":[{"awardID":"00073805","focus_area":"-","focus_area_descr":"-","lat":"19.42847","lon":"-99.12766","name":"Mexico","outputID":"00086450","output_locID":"00086450-1","precision":"9","type":"PCL"}]}