{"budget":[1271958.0],"document_name":[],"end":"2014-12-30","expenditure":[455141.0],"fiscal_year":["2014","2013"],"iati_op_id":"ID","inst_descr":"National Execution","inst_id":"01574","inst_type_id":"10","operating_unit":"Indonesia","operating_unit_email":"registry.id@undp.org","operating_unit_id":"IDN","operating_unit_website":"http://www.undp.or.id/","outputs":[{"award_id":"00072823","budget":[801890.0,470068.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00012","00041","10714","11234"],"donor_name":["Voluntary Contributions","UNITED NATIONS ENVIRONMENT PROGRAMME","UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT","Australian Agency for International Development (AusAID)"],"donor_short":["UNDP","UNEP","UNDP(JPAA)","AusAID"],"expenditure":[276537.0,178604.0],"fiscal_year":["2014","2013"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The Low Emission Capacity Building (LECB) project supports the Government of Indonesia to accelerate progress towards its greenhouse gas reduction targets of 26 percent (using domestic resources) and 41 percent (with international support) by 2020 compared to the business as usual scenario. The project will use cross-sectoral green economy approaches as a nesting framework; these approaches are based on resource efficiency, low carbon development, and resilient economic growth. With green economy approaches, the LECB project aims to create coherence among the long-term objectives stated in the National Action Plan to Reduce GHG Emission (RAN-GRK), BAPPENAS' Nationally Appropriate Mitigation Action (NAMA) work, the 2010  2014 National Medium-Term Development Plan (RPJMN 2010-2014), the 2005-2025 National Long-Term Development Plan (RPJMN 2005-2025), and other relevant strategies. \n\nThe overall objective of the LECB project is to build capacities of national and subnational government institutions to design and develop finance-ready NAMAs and associated country-owned Measurement, Reporting and Verification (MRV) systems in the transport sector and a selected industrial sub-sector. This objective will be achieved through the following three outputs: Output 1) green economy approaches integrated into the RPJMN and RAN-GRK as a basis to prepare the country for NAMAs and associated MRV Systems in a selected industrial sub-sector and the transport sector; Output 2) finance-ready NAMAs designed and developed in the selected industrial sub-sector and the transport sector for the Greater Jakarta area; and Output 3) MRV system developed for the NAMAs proposed in Output 2 in the selected industrial sub-sector and the transport sector for the Greater Jakarta area.","output_id":"00085846","output_title":"Low Emission Capacity Building"}],"project_descr":"Development of Nationally Appropriate Mitigation Actions (NAMAs) and Measuring, Reporting and Verification (MRV) system with UKP4 as the Implementing Partner and Bappenas as the Co-chair of Steering Committee","project_id":"00072823","project_title":"Low Emission Capacity Building Project - Indonesia","region_id":"RBAP","start":"2013-08-01","subnational":[{"awardID":"00072823","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-6.21462","lon":"106.84513","name":"Jakarta","outputID":"00085846","output_locID":"00085846-1","precision":"3","type":"PPLC"}]}