{"budget":[25000.0],"document_name":[],"end":"2014-12-31","expenditure":[2750.0],"fiscal_year":["2013"],"iati_op_id":"WS","inst_descr":"UNDP (Direct Execution)","inst_id":"02733","inst_type_id":"40","operating_unit":"Samoa","operating_unit_email":"registry.ws@undp.org","operating_unit_id":"WSM","operating_unit_website":"http://www.undp.org.ws/","outputs":[{"award_id":"00073763","budget":[25000.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[2750.0],"fiscal_year":["2013"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"PPG Activities and Justifications:  The PPG consists of two components. The first will undertake the detailed background analysis and prepare the detailed technical strategies for each component of the project. The second component will use outputs from the first component to prepare detailed project design and GEF submission documents. Stakeholder validation, completing the financial package, and securing partnerships will be part of this second component.\r\n\r\nCOMPONENT 1 - Background analysis\r\n\r\nThis will build on the significant information available from the NCSA process.\r\n\r\n1.1 Develop project strategy to ensure Samoa is using effective tools and mechanism to implement the 3 Rio Conventions:\r\n\r\n•\tUpdate capacity assessment of Ministry of Natural Resources;\r\n•\tIdentify existing policies and legislation that can be modified to support implementation of Rio conventions; \r\n•\tAssess Resource Information Center and assess existing data management and coordination mechanisms related to the Rio Conventions;\r\n•\tDefine objectives of GEF support, with indicators; \r\n•\tPrepare project strategy consisting of: strategic entry points; priority objectives of the GEF project; the most effective activities to be supported by GEF; Outputs to be achieved by GEF; Costs, risks and partners.\r\n\r\n1.2 Develop the project strategy to ensure development plans and programmes address implementation of Rio Conventions:\r\n•\tReview existing process to prepare Samoa Development Strategy and State of the Environment Plan; \r\n             Review existing report mechanisms to Rio Conventions\r\n             Define and assess stakeholders;\r\n•\tIdentify strategies to mainstream Rio Conventions into SDS and State of the Environment Plan;\r\n•\tDefine objectives of GEF support, with indicators; \r\n•\tPrepare project strategy consisting of: strategic entry points; priority objectives of the GEF project; the most effective activities to be supported by GEF; Outputs to be achieved by GEF; Costs, risks and partners.\r\n\r\nCOMPONENT 2  Prepare Project Design Documents\r\n\r\n2.1 Secure government commitment to project strategy:\r\nNegotiate with government representatives to ensure agreement on the project objectives, outcomes, outputs, and activities, including partnerships for support and government co-financing.  Agree on mechanisms and measures to ensure accountability of project partners.  Undertake an analysis of the financial implications of the project strategy and activities to construct a budget, and consult with key government representatives to identify sources of funds from among potential donors. Make sure with the government to take in account existing policies and strategies to avoid overlapping activities.\r\n\r\n2.2 Secure government commitment to project implementation arrangements:\r\nUndertake consultations with government representatives to secure agreement to the arrangements to execute project activities, including the roles, responsibilities, and accountabilities of lead and partner agencies, and the policy guidance to be provided by the Project Steering Committee. Agree on implementation arrangements, following UNDP implementation guidelines. \r\n\r\n2.3 Secure bilateral and multilateral financing opportunities:\r\nDevelop partnerships and co-financing opportunities with bilateral and multilateral donor agencies and organizations, including networking among other potential regional and international development organizations.  Negotiated partnerships with on-going projects to re-align their activities to meet project objectives will be considered as co-financing.\r\n\r\n2. 4 Definition of a Monitoring and Evaluation (M&E) Plan:\r\nA detailed M&E work plan will be defined, including clear identification of responsibilities and accountabilities, as well as an appropriate budget allocation (based on best practices and UNDP guidelines). The Plan will reflect the requirements of the GEF M&E Policy and Capacity Building M&E framework. The Plan will also include provisions for an independent evaluation and provision to ensure the learning of lessons from implementation at both the mid-point and termination of the project.\r\n\r\nCapacity Development Scorecard (GEF Tracking Tool):\r\nThe CD scorecard uses indicators and their corresponding ratings in order to quantify the qualitative process of capacity change, and will be applied as a three-point time series programme evaluation of how the project contributes to CD outcomes.  CD ratings for all 15 indicators will be assessed by stakeholder participants during the inception workshop, and by the independent evaluation consultant(s) as part of the mid-term and final evaluation.\r\n\r\n2.6 Sustainability Plan:\r\nBuilding on the M&E plan, the Sustainability Plan will outline an exit strategy that ensures that those project activities necessary to sustain outcomes will continue without the need of long-term international financing.  This plan will also outline an approach of adaptive collaborative management to facilitate the necessary management changes agreed by representatives of key stakeholder groups.\r\n\r\n2.7 Medium-Size Project Guidelines:\r\nReview guidelines for the preparation of a Medium-Size Project based on GEF and UNDP requirements, as well as best practices for the holistic design of a resilient project that takes an adaptive collaborative management approach.  Standard UNDP reporting, monitoring and evaluation procedures will apply to this project and will be elaborated in the project document.\r\n\r\n2.8 Final stakeholder validation workshop:\r\nThe workshop will gather representatives from all relevant stakeholders to present and discuss the draft MSP. The workshop will further legitimize the project strategy and activities, and maintain the full engagement of stakeholders throughout the project development process. \r\n\r\n2. 9 Obtain official letters of endorsement and donor financing commitment.\r\n\r\n\r\nTechnical assistance will be required by national and international consultants who are experienced in: a) GEF project formulation; b) UNDP project implementation requirements; c) Rio Convention interventions; d) institutional strengthening; e) data and information management systems.  \r\n\r\nPPG OUTPUTS:\r\n\r\n• A work plan with detailed roles and responsibilities for project implementation; \r\n• An analysis of the baseline covering (i) data and information management systems (ii) development planning/decision-making and the global environment;\r\n• Papers outlining strategies to meet MSP objectives;\r\n• Building on the above, an updated report on the partnership and co-financing opportunities for the proposed project;\r\n• Specification of all capacity building activities to be financed under the project and the rationale of their additionality to meeting Rio Convention objectives;\r\n• A deconstruction of the project strategy using the Logical Framework Approach (log frame), that clearly defines the project goal, immediate objectives, strategies, expected outcomes and outputs, as well as measurable performance and outcome indicators with means of verification and assumptions;\r\n• A monitoring and evaluation plan for the project that builds upon the log frame;\r\n• A stakeholder participation and sensitization plan for the project, with particular reference to the broader involvement by civil society; \r\n• Identification of the targeted groups and their representatives through an open consultative process;\r\n• Endorsement letters from the government and letters confirming co-financing commitments;\r\n• Medium-Size Project document per GEF and UNDP formatting and submission requirements, and;\r\n• Terms of Reference for all project staff and consultants to be recruited under the project, including the design and structure of the Project Steering Committee.","output_id":"00086424","output_title":"Capacity for implementing Rio"}],"project_descr":"Capacity for implementing Rio+ Conventions in Samoa (PPG)","project_id":"00073763","project_title":"Capacity for implementing Rio Conventions in Samoa_PPG","region_id":"RBAP","start":"2013-01-01","subnational":[{"awardID":"00073763","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-13.8031","lon":"-172.17831","name":"Samoa","outputID":"00086424","output_locID":"00086424-1","precision":"9","type":"PCL"}]}