{"budget":[626086.0],"document_name":[],"end":"2018-12-31","expenditure":[581302.0],"fiscal_year":["2013"],"iati_op_id":"CD","inst_descr":"UNDP (Direct Execution)","inst_id":"00946","inst_type_id":"40","operating_unit":"Democratic Republic of Congo","operating_unit_email":"registry.cd@undp.com","operating_unit_id":"COD","operating_unit_website":"http://www.cd.undp.org/","outputs":[{"award_id":"00072472","budget":[626086.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012","00013","00031","10714"],"donor_name":["Voluntary Contributions","UN INDUSTRIAL DEVELOPMENT ORGANIZATION","UNITED NATIONS POPULATION FUND","UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP","UNIDO","UNFPA","UNDP(JPAA)"],"expenditure":[581302.0],"fiscal_year":["2013"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"L'appui du PNUD à travers ce projet se fera à travers la composante Planification et Suivi-Evaluation du Développement (PLASED) qui est une des trois composantes du deuxième pilier programmatique du PNUD à savoir la Croissance Inclusive et le Développement Durable (CIDD). Dans cet axe d'intervention la composante va se focaliser sur deux aspects essentiels à savoir : (1) l'appui à la formulation de la vison de développement de long terme en réalisant l'Etude Nationale Prospective (ENP) RDC Vision 2035 ; (2) l'amélioration du pilotage du développement et la rationalisation ainsi que la mise en cohérence des instruments pour sa gestion stratégique. Ces appuis bénéficieront au ministère du Plan, plus particulièrement la Direction des Etudes Macroéconomiques (DEME) et aux ministères sectoriels retenus par la LOFIP (Loi des Finances Publiques) comme secteurs prioritaires. Le PNUD mettra à contribution l'expertise du Pôle « Stratégies de Développement et des Finances Publiques » du Bureau Régional du PNUD à Dakar et harmonisera ses interventions avec celles des autres agences du système des Nations Unies notamment la FAO, l'UNICEF, l'OMS et l'UNESCO qui appui les secteurs prioritaires. Les interventions tiendront également compte des appuis des autres Partenaires Techniques et Financiers (PTF), chef de file des secteurs prioritaires. Les principaux résultats escomptés sont : doter la RDC d'une vision à long terme de développement, renforcer les capacités des administrations en charge de la planification et du suivi de l'exécution des politiques et programmes, améliorer l'élaboration et le suivi des politiques sectorielles, systématiser la préparation et l'utilisation des budgets-programmes.","output_id":"00085551","output_title":"Planification & Programmation"}],"project_descr":" ","project_id":"00072472","project_title":"Economie Nationale","region_id":"RBA","start":"2013-01-01","subnational":[{"awardID":"00072472","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"0","lon":"25","name":"Democratic Republic of Congo","outputID":"00085551","output_locID":"00085551-1","precision":"9","type":"PCL"}]}