{"budget":[1100000.0],"document_name":[],"end":"2014-12-31","expenditure":[1007815.0],"fiscal_year":["2014","2013"],"iati_op_id":"KE","inst_descr":"National Execution","inst_id":"01726","inst_type_id":"10","operating_unit":"Kenya","operating_unit_email":"registry.ke@undp.org","operating_unit_id":"KEN","operating_unit_website":"http://www.ke.undp.org/","outputs":[{"award_id":"00072927","budget":[300000.0,800000.0],"crs":"15210","crs_descr":"Security system management and reform","donor_id":["00141"],"donor_name":["GOVERNMENT OF JAPAN"],"donor_short":["JPN"],"expenditure":[238468.0,769347.0],"fiscal_year":["2014","2013"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The project is designed to enhance the resilience and restore livelihoods of communities affected by conflict and drought and to strengthen disaster risk reduction and climate change adaptation at institutional and community/local levels. The proposed interventions will combine rural livelihoods rehabilitation, emergency employment for rehabilitation of community infrastructure as well as longer term mitigation and preparedness strategies to address disaster and climate change risks. The project will therefore have a focus on communities affected by drought, conflict, the government and other key stakeholders responsible for disaster risk reduction and conflict prevention. The main activities under the project include improving access to water; support to restoration & alternative livelihoods; development of value chain and marketing for local products; increasing access to animal feed; capacity building for farmers; promotion of locally appropriate technology including solar energy, bio-gas, energy saving cook stoves; strengthening capacity for DRR and climate change adaptation. The proposed measures aim to (i) reduce the communities' reliance on rain-fall dependent livelihoods activities and (ii) enhance knowledge and capacity for disaster and livelihood resilience (iii) improve access to basic needs such as water, hence reducing the conflict over resources among other things.","output_id":"00085909","output_title":"3KEN13310-Enhanced Resilience"}],"project_descr":"This project seeks to enhance the resilience and restore livelihoods of communities affected by conflict and drought and to strengthen disaster risk reduction and climate change adaptation at institutional and community  levels.","project_id":"00072927","project_title":"Enhanced Resilience to Disaster Risk,  Conflict  and CC","region_id":"RBA","start":"2013-03-01","subnational":[{"awardID":"00072927","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"1","lon":"38","name":"Kenya","outputID":"00085909","output_locID":"00085909-1","precision":"9","type":"PCL"}]}