{"budget":[2479300.0],"document_name":[],"end":"2015-12-31","expenditure":[1575312.0],"fiscal_year":["2013"],"iati_op_id":"AZ","inst_descr":"GOVERNMENT","inst_id":"00158","inst_type_id":"10","operating_unit":"Azerbaijan","operating_unit_email":"office@un-az.org","operating_unit_id":"AZE","operating_unit_website":"http://www.un-az.org/undp/","outputs":[{"award_id":"00071956","budget":[2479300.0],"crs":"15140","crs_descr":"Government administration","donor_id":["00012","01060"],"donor_name":["Voluntary Contributions","AZE-GOVERNMENT"],"donor_short":["UNDP","GOVT"],"expenditure":[1575312.0],"fiscal_year":["2013"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The programme's immediate objective is to continue to support Azerbaijan National Agency for Mine Action (ANAMA) in its formation of a fully sustainable national institution to be able to oversee all aspects of mine/Unexploaded Ordinance (UXO) action programme.\r\n\r\nUNDP's short-term strategy is to continue to provide ANAMA with advisory, financial, networking and promotional supports so that it can sustain, and further develop, its capacity. UNDP's areas of interest, in terms of building the institutional capacity of ANAMA should focus on its ability to effectively undertake international networking and support other mine-affected countries. \r\n\r\nUNDP's long-term strategy should be to offer ANAMA technical support in preparing and implementation of the Contingency Plan to intervene, as rapidly as feasible, in all aspects of mine/UXO action programme in the occupied territories as soon as the peace agreement is reached. \r\n\r\nThe project's immediate objectives will be three-fold:\r\n\r\n•\tEnsuring mine and UXO clearance operations in accordance with the results of Survey and relevant Government priorities.\r\n•\tConducting Mine Victim Assistance community based projects. \r\n•\tFurther expansion of International Centre for Mine Action.","output_id":"00085205","output_title":"Mine Action Capacity"}],"project_descr":"Further strengthening and expansion of mine action capacity in Azerbaijan.","project_id":"00071956","project_title":"Strengthening and expansion of mine action capacity","region_id":"RBEC","start":"2012-11-01","subnational":[{"awardID":"00071956","focus_area":"2","focus_area_descr":"Democratic governance","lat":"40.3688","lon":"49.8211","name":"Baku","outputID":"00085205","output_locID":"00085205-1","precision":"3","type":"PPLC"}]}