{"budget":[2515260.0],"document_name":[],"end":"2014-12-31","expenditure":[0.0],"fiscal_year":["2013","2012"],"iati_op_id":"AR","inst_descr":"Gobierno","inst_id":"00085","inst_type_id":"10","operating_unit":"Argentina","operating_unit_email":"registry.ar@undp.org","operating_unit_id":"ARG","operating_unit_website":"http://www.undp.org.ar/","outputs":[{"award_id":"00072285","budget":[7210.0,2508050.0],"crs":"15140","crs_descr":"Government administration","donor_id":["01013"],"donor_name":["ARG-GOBIERNO"],"donor_short":["GOB"],"expenditure":[0.0,null],"fiscal_year":["2013","2012"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"El objetivo del proyecto es modernizar los circuitos y mecanismos administrativos y fomentar y desarrollar el uso de tecnologías más eficientes en la Secretaría de Transporte en equipamientos, servicios y operación del transporte con el fin de contribuir al proceso de transformación en la gestión y el funcionamiento del transporte urbano público en la Región Metropolitana de Buenos Aires. \r\n\r\nLos productos que se contemplan obtener en el presente proyecto son: \r\n\r\n1. Modernización, puesta en valor y mejora continua en las estaciones de transporte interurbano en la región metropolitana de Buenos Aires en lo relativo a la conectividad tecnológica, la comunicación y acceso a la información. \r\n2. Una plataforma de gestión comunicacional y de difusión de las actividades planificadas y en ejecución que incluye la potenciación de la página web, consolidación de la imagen institucional de la Secretaría de Transporte, campañas de difusión y manejo organizado de incidentes en el Transporte.\r\n3. Modernizar la estructura orgánica funcional de la Secretaría de Transporte, incorporando procedimientos protocolizados y estandarizados, estrechar la coordinación y comunicación entre las entidades y dependencias públicas involucradas en la gestión y funcionamiento del transporte público urbano en la Región Metropolitana de Buenos Aires, modernizar la estructura informática y consolidar la calidad y eficiencia operativa, especialmente en lo relativo al mejoramiento de la calidad de la información disponible para tomar decisiones relativas a los componentes claves de un sistema de transporte mejorado.\r\n4. Fortalecimiento del Sistema de Gestión del transporte urbano público en la región metropolitana de Buenos Aires en lo relativo a la creación de capacidad institucional sobre evaluación, manejo de la información y análisis de la actividad del transporte con miras a la planificación integrada. La relación entre el origen y el destino en el tráfico de pasajeros interurbanos es fundamental para la planificación de transporte a nivel nacional. A partir de la universalización de la tarjeta SUBE (Sistema de Boleto Electrónico), éste aportará datos e información fundamentales necesarios para la planificación del transporte metropolitano.","output_id":"00085453","output_title":"Modernización Transporte"}],"project_descr":"El objetivo del proyecto es modernizar los circuitos y mecanismos administrativos y fomentar y desarrollar el uso de tecnologías más eficientes en la Secretaría de Transporte en equipamientos, servicios y operación del transporte.","project_id":"00072285","project_title":"Modernización de la Secretaría de Transporte","region_id":"RBLAC","start":"2012-12-20","subnational":[{"awardID":"00072285","focus_area":"2","focus_area_descr":"Democratic governance","lat":"-34","lon":"-64","name":"Argentina","outputID":"00085453","output_locID":"00085453-1","precision":"9","type":"PCL"}]}