{"budget":[17689.0],"document_name":[],"end":"2014-09-30","expenditure":[5172.0],"fiscal_year":["2013"],"iati_op_id":"UY","inst_descr":"UNDP - DIRECT EXECUTION","inst_id":"03315","inst_type_id":"40","operating_unit":"Uruguay","operating_unit_email":"registry.uy@undp.org","operating_unit_id":"URY","operating_unit_website":"http://www.undp.org.uy/","outputs":[{"award_id":"00075513","budget":[17689.0],"crs":"15140","crs_descr":"Government administration","donor_id":["10714"],"donor_name":["UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"],"donor_short":["UNDP(JPAA)"],"expenditure":[5172.0],"fiscal_year":["2013"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Breve descripción\r\nEl proyecto tiene por propósito profundizar los avances alcanzados en el proceso de reforma del sistema penitenciario en curso, desarrollando intervenciones innovadoras y sustentables en áreas clave.  Los resultados que se espera alcanzar son:\r\n1.- Insumos técnicos para el diseño e implementación de un sistema de monitoreo de la situación de adolescentes privados de libertad elaborados, en el marco de la implementación del Mecanismo Nacional de Prevención de la Tortura.\r\n2.- Diagnóstico de situación familiar y social de mujeres privadas de libertad elaborado como insumo para el diseño de políticas con énfasis en la revinculación con sus familias y la comunidad.\r\n3.- Documento con recomendaciones para atención de los hijos/hijas de las mujeres privadas de libertad para el diseño de políticas interinstitucionales de protección integral de sus derechos y los de sus hijos/hijas.\r\n4.- Mandos policiales sensibilizados y capacitados en torno a las implicancias que tendrá en sus tareas la reforma del Código del Proceso Penal.\r\n5.- Operadores penitenciarios capacitados e insumos técnicos proporcionados para el diseño de un módulo de formación en derechos humanos replicable en los centros.\r\n6.- Actividades orientadas a la prevención de la corrupción en el ámbito penitenciario.","output_id":"00087373","output_title":"URU13005 Apoyo a la consolidac"}],"project_descr":"URU/13/005 \"Apoyo a la consolidación de la reforma del sistema penitenciario y protección de las personas privadas de libertad, con énfass en adolescentes, mujeres y sus hijos\"","project_id":"00075513","project_title":"URU13005 Apoyo a la consolidación de la reforma del sist","region_id":"RBLAC","start":"2013-10-29","subnational":[{"awardID":"00075513","focus_area":"2","focus_area_descr":"Democratic governance","lat":"-34.83346","lon":"-56.16735","name":"Montevideo","outputID":"00087373","output_locID":"00087373-1","precision":"8","type":"PPLC"}]}