{"budget":[350230.0],"document_name":[],"end":"2016-12-31","expenditure":[0.0],"fiscal_year":["2014"],"iati_op_id":"TG","inst_descr":"National Execution","inst_id":"02996","inst_type_id":"10","operating_unit":"Togo","operating_unit_email":"registry.tg@undp.org","operating_unit_id":"TGO","operating_unit_website":"http://www.tg.undp.org/","outputs":[{"award_id":"00077674","budget":[350230.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[0.0],"fiscal_year":["2014"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce projet vise à renforcer les capacités des institutions clés du gouvernement afin que ces dernières délivrent des résultats au bénéfice de l'environnement national et mondial. Il vise également à renforcer les capacités sous-jacentes du ministère de l'environnement pour catalyser la gouvernance et la gestion  décentralisée des ressources naturelles dans huit(08) préfectures du Togo. Le projet est fondé sur plus de vingt années d'engagement du Togo en matière de la gouvernance décentralisée ainsi que les projets et programmes visant à développer et à mettre en œuvre les plans intégration territoriaux de certaines préfectures du Togo. Au niveau national les activités prévues ciblent prioritairement le renforcement des politiques et des mécanismes de décision associés tel que la stratégie nationale et la commission nationale de développement durable en leur donnant les moyens  de délivrer les bénéfices environnementaux mondiaux et ceci à travers l'approche « learning by doing » qui implique toutes les parties prenantes. Au niveau régional, le projet adoptera la même approche pour développer les capacités locales à l'auto-gouvernance des ressources naturelles. L'implication active des parties prenantes dans la revue et le développement des plans locaux de développement suivant une approche territoriale sera privilégiée. Un troisième volet du projet porte sur un ensemble d'activités visant à renforcer la sensibilisation et la compréhension de la population afin d'assurer la durabilité des résultats attendus.","output_id":"00088306","output_title":"PIMS 4460_CCCD Togo-Strengthen"}],"project_descr":"Strengthening National and Decentralized Management for Global Environmental Benefits","project_id":"00077674","project_title":"PIMS 4460_CCCD Togo-Strengthening Nat. & Decentr. Mgt","region_id":"RBA","start":"2014-01-01","subnational":[{"awardID":"00077674","focus_area":"-","focus_area_descr":"-","lat":"8","lon":"1.16667","name":"Togo","outputID":"00088306","output_locID":"00088306-1","precision":"9","type":"PCL"}]}