{"budget":[15000.0],"document_name":[],"end":"2014-12-31","expenditure":[0.0],"fiscal_year":["2014"],"iati_op_id":"CR","inst_descr":"GOVT","inst_id":"00820","inst_type_id":"10","operating_unit":"Costa Rica","operating_unit_email":"registry.cr@undp.or","operating_unit_id":"CRI","operating_unit_website":"http://www.pnud.or.cr/","outputs":[{"award_id":"00079939","budget":[15000.0],"crs":"15140","crs_descr":"Government administration","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[0.0],"fiscal_year":["2014"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Mediante una sociedad con la Fundación Acción Joven se pretende presentar una propuesta al Ministerio de Educación para abordar de manera integral el problema de deserción estudiantil, sobre todo en cantones con altas poblaciones en condición de vulnerabilidad y/o pobreza. Para ello, se estará realizando el costeo de un Modelo Integral con el que cuenta la Fundación Acción Joven, que ha obtenido buenos resultados en algunos cantones del país, para poder contar con herramientas para proponer la replicabilidad del modelo en otros cantones, y su posible escalamiento a nivel nacional. Para lograr esta replicabilidad y escalamiento, se propone montar, con los resultados de este informe de costeo, una propuesta para presentar al Ministerio de Educación., que indique no solamente los costos de este tipo de intervención, sino que cuantifique los posibles resultados, presente diversas opciones de intervención, e identifique cantones prioritarios para la intervención. El último componente de esta iniciativa es un modelo piloto en el cantón de Alajuelita, para implementar el modelo integral en una versión auto-sostenida en al menos 1 colegio académico. Este piloto podría ser replicado en otros cantones si  resulta exitoso.","output_id":"00089813","output_title":"Piloto para escalar el modelo"}],"project_descr":"Piloto para escalar el modelo integral de prevención de la exclusión estudiantil","project_id":"00079939","project_title":"Piloto modelo integral de prevención exclusión","region_id":"RBLAC","start":"2014-04-01","subnational":[]}