{"project_descr": "Strengthening Civil Society Participation in Policy Dialogue for Development II", "fiscal_year": [2013], "end": "2016-12-31", "region_id": "global", "operating_unit_email": null, "inst_id": "", "outputs": [{"output_id": "00084874", "crs": "15150", "donor_id": ["10714", "00012"], "focus_area": "2", "gender_descr": "Gender Equality", "output_title": "Strengthening Civil Society Pa", "budget": [257800.0], "fiscal_year": [2013], "gender_id": "1", "donor_name": ["Voluntary Contributions", "UNDP AS ADMINISTRATIVE AGENT FOR A JOINT PROGRAMME PASS THROUGH ARRANGEMENT"], "award_id": "00071365", "output_descr": "Mozambique continues to face enormous challenges that call attention to the need for more effective support especially for planning, monitoring, evaluation and coordination. Efforts to implement and monitor policies and strategies are severely affected by limited capacities to promote civil society participation. Non-state actors such as Civil Society Organizations (CSO) are therefore an important resource in contributing for the achievement of National Development Goals. The Government is aware of the importance of citizen's participation and has created formal Forums where Civil Society, Private Sector and all other non-state actors are called to participate (Consultative Councils, Development Observatories and the APRM Forum). \r\n\r\nIn 2007 under the country programme 2007-2011, UNDP supported the Civil Society Index, a participatory self-assessment process of CSOs that culminated in a national seminar in December. This exercise continued in 2008 with the preparation of a pilot capacity building program for CSOs throughout the country that has been running since 2009.\r\n\r\nThis Project will build on the experience and lessons learned from the implementation of the UNDP-supported CSO empowerment project and from the findings of the CSO index to continue to strengthen the capacity of CSOs to enable their effective participation in the governance processes and policy dialogue. In order to consolidate the process, the project will emphasize to strengthen CSO functionalities, specifically their management capacities much needed to formulate, implement, monitor and review policies and programmes. The project will also provide CSOs with the required analytical tools, techniques and resources to accompany and monitor Governance processes, and will work towards contributing to an enabling environment for their operation, including the legal environment.", "donor_short": ["UNDP", "UNDP(JPAA)"], "expenditure": [132559.0], "crs_descr": "Strengthening civil society", "focus_area_descr": "Democratic Governance"}], "subnational": [], "operating_unit": "Bureau for Dev. Policy", "budget": 257800.0, "iati_op_id": "998", "inst_descr": "", "start": "2013-01-01", "operating_unit_id": "H21", "expenditure": 132559.0, "document_name": [], "project_id": "00071365", "inst_type_id": "", "operating_unit_website": null, "project_title": "strengthening civil society participation"}