{"budget":[254896.0],"document_name":[],"end":"2015-12-31","expenditure":[113200.0],"fiscal_year":["2013"],"iati_op_id":"GQ","inst_descr":"National Execution","inst_id":"01130","inst_type_id":"10","operating_unit":"Equatorial Guinea","operating_unit_email":"registry.gq@undp.org","operating_unit_id":"GNQ","operating_unit_website":null,"outputs":[{"award_id":"00074656","budget":[254896.0],"crs":"15162","crs_descr":"Human rights","donor_id":["00012","00103"],"donor_name":["Voluntary Contributions","GOVERNMENT OF EQUATORIAL GUINEA"],"donor_short":["UNDP","EQG"],"expenditure":[113200.0],"fiscal_year":["2013"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":". Esta propuesta de proyecto trata de brindar un apoyo especifico a las tres instituciones nacionales encargadas de la promoción, seguimiento y sensibilización en materia de los derechos humanos, que son: 1) La Comisión Nacional de Derechos Humanos, 2) El  Departamento de los Derechos Humanos, y 3) El Centro de Promoción de Derechos Humanos; en cuestiones transversales como el seguimiento de las recomendaciones del Examen Periódico Universal (EPU), al que el País está sometido, tras la última reunión del año pasado, donde se destacó la necesidad de que el País presente un informe al respecto. La sensibilización y seguimiento del respeto de los Derechos Humanos, materializando visitas periódicas a los retenes y cárceles de todo el ámbito nacional, para ver la situación del cumplimiento de los derechos de las personas allí recluidas, con vista a formular las recomendaciones que mejoren la situación de las personas privadas de libertad. Apoyo a las iniciativas que a favor de los grupos más vulnerables en materia de derechos humanos, como son las mujeres, personas de tercera edad, niños y niñas; dotando de las capacidades al personal que cuyo trabajo implica una relación directa con estos grupos.","output_id":"00086947","output_title":"APOYO A LA PROMOCION DERECHOS"}],"project_descr":"Apoyo al Programa Nacional de Promoción de los Derechos Humanos, la Transparencia y Lucha contra la Corrupción.","project_id":"00074656","project_title":"APOYO A LA PROMOCION DERECHOS HUMANOS","region_id":"RBA","start":"2013-01-01","subnational":[{"awardID":"00074656","focus_area":"2","focus_area_descr":"Democratic governance","lat":"1.7","lon":"10.5","name":"Equatorial Guinea","outputID":"00086947","output_locID":"00086947-1","precision":"9","type":"PCL"}]}