{"budget":[3133499.0],"document_name":[],"end":"2017-12-31","expenditure":[924859.0],"fiscal_year":["2013"],"iati_op_id":"NP","inst_descr":"National Execution","inst_id":"02234","inst_type_id":"10","operating_unit":"Nepal","operating_unit_id":"NPL","outputs":[{"award_id":"00075193","budget":[3133499.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012","11234","12069"],"donor_name":["Voluntary Contributions","Australian Agency for International Development (AusAID)",null],"donor_short":["UNDP","AusAID"],"expenditure":[924859.0],"fiscal_year":["2013"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"During the fourth phase of MEDEP, 73,000 new micro entrepreneurs will be created (30,000 with MEDEP resources, 32,000 by MEDPA and 11,000 Local Bodies) with particular focus on supporting households that are living below the national poverty line, women and the socially excluded, by strengthening the national system to support the establishment of micro-enterprise start-ups. This will be achieved by building the capacities of government at central and local levels to develop and implement policies for the support of micro-entrepreneurship, as well as by strengthening access to markets, finance and business development services.\r\nBuilding on its experience of 14 years of providing support to micro-entrepreneurs in Nepal, MEDEP will create micro-enterprises indirectly, by mentoring and supporting the strengthening of the GoN's Micro Enterprise Development for Poverty Alleviation (MEDPA). The programme will be implemented in partnership with central and local government institutions, as well as by supporting non-government and private sector organisations. MEDEP's outcome therefore will not be limited to just creating new entrepreneurs. Its main contribution will instead be to endow Nepal with a sustainable institutional setup for the delivery and support of entrepreneurship even after the end of the programme.","output_id":"00087243","output_title":"GoN Cap. Dev for creating ME"}],"project_descr":"Micro-Enterprise Development Programme (MEDEP) IV","project_id":"00075193","project_title":"Micro-Enterprise Development Programme (MEDEP) IV","region_id":"RBAP","start":"2013-08-01","subnational":[{"awardID":"00075193","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"28.27189","lon":"83.58976","name":"Baglung","outputID":"00087243","precision":"3","type":"PPL"}]}