{"budget":[80250.0],"document_name":[["Strengthening state and municipal government capacities to enhance implementation of IADB development projects"],["http://www.undp.org/content/dam/undp/documents/projects/BRA/Agreement_UNDP_IADB_BRAZIL_final.docx"]],"end":"2014-12-31","expenditure":[20896.0],"fiscal_year":["2013"],"iati_op_id":"BR","inst_descr":"DIRECT EXECUTION","inst_id":"00423","inst_type_id":"40","operating_unit":"Brazil","operating_unit_email":"faleconosco@undp.org","operating_unit_id":"BRA","operating_unit_website":"http://www.pnud.org.br/","outputs":[{"award_id":"00075683","budget":[80250.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00016"],"donor_name":["INTER-AMERICAN DEVELOPMENT BANK"],"donor_short":["IDB"],"expenditure":[20896.0],"fiscal_year":["2013"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"This project has the main objective to enhance state and municipal capacity to implement IADB development projects in Brazil.  The project will provide support IADB operations in Brazil, focused on enhancing borrowers capacity to execute and implement development projects timely and efficiently.\n\nThis result will be reached by the implementation of technical assistance activities by UNDP.  Among the technical assistance activities area included (but not limited to):\n\n1.  Training sessions -   Together with IADB Brazil,  the CO will organize a number of  training sessions per project year (to be determined and based on demand),  preferably per country region to facilitate the participation of state and municipalities  representatives and stakeholders.  These training sessions will be offered in the format of 2 to 4-days workshop, with an interactive methodology  and built-up on study cases.   .  The basic content to be cover  in the course will be organized in the following modules, which will include,  but will not  be restricted to:\ni)\tBasic principles  and guidelines for formulation of  a Term of reference and technical specification\nii)\tBasic principles and guidelines for contract management \niii)\tBasic principles and guidelines Project management based on PMI methodology\n\n2.\tTechnical missions - UNDP will make available a team of professionals (staff and consultants)  that can be available, on a retainer basis,  to attend specific demands of states and municipalities related to difficulties in project execution.  UNDP through its technical assistance will offer solutions to the specific problems and will provide support to the elaboration of documents (bidding documents, terms of reference, technical specifications,  loan revisions, work plans, etc).  UNDP team will be composed of different professional profiles  basically in the areas of management, programming, procurement, monitoring and evaluation  -  that will be mobilized to travel to the demanding state or municipality.","output_id":"00087455","output_title":"BRA/13/010 Strengthening state"}],"project_descr":"This project aims at strengthening state and municipal government capacities to enhance implementation of IADB development projects funded by IADB in Brazil timely and efficiently by means of technical assistance works to be performed by UNDP","project_id":"00075683","project_title":"BRA/13/010 Strengthening State & Municipal Gov Capacit","region_id":"RBLAC","start":"2013-08-19","subnational":[{"awardID":"00075683","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"-10","lon":"-55","name":"Brazil","outputID":"00087455","output_locID":"00087455-1","precision":"9","type":"PCL"}]}