{"budget":[212411.0],"document_name":[],"end":"2014-09-14","expenditure":[34527.0],"fiscal_year":["2013"],"iati_op_id":"GT","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Guatemala","operating_unit_email":"webpnud@undp.org.gt","operating_unit_id":"GTM","operating_unit_website":"http://www.pnud.org.gt/","outputs":[{"award_id":"00076003","budget":[212411.0],"crs":"15162","crs_descr":"Human rights","donor_id":["00035"],"donor_name":["UNITED NATIONS CHILDREN'S FUND"],"donor_short":["UNICEF"],"expenditure":[34527.0],"fiscal_year":["2013"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"La relevancia de la implementación del proyecto sobre atención a la víctima especialmente en el caso de niños, niñas y adolescentes descansa principalmente en la necesidad urgente de consolidación de mecanismos de atención a la víctima que garanticen la prestación de servicios en condiciones de equidad y dignidad para toda la población, con especial énfasis  en la pertinencia cultural y lingüística y favoreciendo el acceso para la niñez y las mujeres indígenas. Estos elementos representan la base recuperar la confianza de la población en la prestación del servicio de justicia y para la resolución de los conflictos sociales, como presupuesto esencial de la consolidación de la paz y de la pacífica convivencia.\nA la luz de estas consideraciones, la estrategia de intervención del proyecto mira a la necesidad de seguir fortaleciendo  el Modelo de Atención integral a la Victima, diseñado por el Ministerio Publico y actualmente en implementación en la sede central del MP en Gerona y en Mixco, y garantizar la extensión geográfica de dicho modelo en otros departamentos que presentan graves índices de criminalidad sobre todo contra las mujeres y niños y adolescentes. Este modelo plantea la prestación de servicios con pertinencia cultural y lingüística y propicia mecanismo que fortalecen el acceso a la justicia para las mujeres, niñez y adolescencia.  Dichas acciones que se encuentran contenidas en el Plan Estratégico de la Fiscal General de la República 2010-2014.  \nCon este proyecto, se pretende complementar las acciones encaminadas por el Ministerio Público para lograr que la atención brindada sea más rápida, efectiva y eficaz, específicamente con una atención especial a las mujeres y niñas, ya que dicha atención debe ser diferenciada por edad, sexo, idioma, contexto cultural y estado emocional.","output_id":"00087606","output_title":"Fortalecida Atencion a Victima"}],"project_descr":"El proyecto contribuirá a fortalecer las capacidades institucionales del MP en garantizar el acceso de las víctimas de delito, particularmente niñas, niños y adolescentes a los servicios de atención integral","project_id":"00076003","project_title":"Fortalecimiento de las capacidades técnicas del Minister","region_id":"RBLAC","start":"2013-09-16","subnational":[{"awardID":"00076003","focus_area":"2","focus_area_descr":"Democratic governance","lat":"15.5","lon":"-90.25","name":"Guatemala","outputID":"00087606","output_locID":"00087606-1","precision":"9","type":"PCL"}]}