{"budget":[25000.0],"document_name":[],"end":"2014-12-31","expenditure":[2364.0],"fiscal_year":["2013"],"iati_op_id":"PG","inst_descr":"National Execution","inst_id":"02509","inst_type_id":"10","operating_unit":"Papua New Guinea","operating_unit_email":"registry.pg@undp.org","operating_unit_id":"PNG","operating_unit_website":"http://www.undp.org.pg/","outputs":[{"award_id":"00073658","budget":[25000.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[2364.0],"fiscal_year":["2013"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Papua New Guinea signed up to the Rio Conventions since 1992 however not much progresses have been made in the implementation and reporting on the progress of the obligations under the three Rio conventions which are; the United Nations Convention on Biological Diversity, United Nations Convention to Combat Degradation and United Nations Framework Convention on Climate Change. Ongoing national efforts to address the national and global environmental challenges and implement the MEAs, consistently incur incremental costs and in many instances place added strain on the national resources and capacities. Hence, the national capacity in Papua New Guinea is currently inadequate to make significant progress with the implementation of obligations of the Mulatilateral Environmental Agreements (MEAs) instruments within PNG. Much of the underlying factors to this slow progress included among others,  lack of political commitment and support, absence of domestic policies and strategies on the three Conventions, limited knowledge and information management, limited coordination of national strategies for MEA implementation, limited communication and awareness raising, limited resource mobilization and project management, limited partnerships and multi-stakeholder participation, limited institutional and organizational capacity of focal institution, limited involvement in MEA negotiations and reporting and limited mainstreaming of the Rio Conventions across government and other stakeholders. The initial plan is therefore to further review the gaps and design innovative and strategic approaches and mechanisms at the insitutional, policy and legislative levels to enhance national capacities to improve reporting on the country's progress towards achieving its MEA targets. The key output of the PPG stage will be a fully developed medium-size project document compliant with GEF and UNDP submission requirements.","output_id":"00086386","output_title":"Strengthen Reporting Capacity"}],"project_descr":"The aim of the project is to strengthen measure, verify and report on national targets for international environmental and developement goals to highlight Papua New Guinea's efforts to protect the global environment.","project_id":"00073658","project_title":"Strengthen Reporting Capacity","region_id":"RBAP","start":"2013-01-01","subnational":[{"awardID":"00073658","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-6","lon":"147","name":"Papua New Guinea","outputID":"00086386","output_locID":"00086386-1","precision":"9","type":"PCL"}]}