{"budget":[3290538.0],"document_name":[],"end":"2014-03-31","expenditure":[2747839.0],"fiscal_year":["2013"],"iati_op_id":"JO","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Jordan","operating_unit_email":"registry.jo@undp.org","operating_unit_id":"JOR","operating_unit_website":"http://www.undp-jordan.org/","outputs":[{"award_id":"00072487","budget":[3290538.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012","00032","00141","10282"],"donor_name":["Voluntary Contributions","UNITED NATIONS DEVELOPMENT FUND FOR WOME","GOVERNMENT OF JAPAN","SWISS AGENCY FOR DEVELOPMENT AND COOPERATION - SDC"],"donor_short":["UNDP","UN Women","JPN","SDC"],"expenditure":[2747839.0],"fiscal_year":["2013"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The deterioration of the security and humanitarian situation in Syria has forced thousands of Syrians to flee and seek refuge in neighbouring countries, including Jordan. This large influx of population is placing a considerable burden on local Jordanian host communities that are already poor and their basic social and economic services. Crowding effects in the local market, in particular with regards to housing and labour, are widely reported in the Northern governorates. The present crisis comes at difficult time for Jordan. Despite many efforts to engage in economic stabilization and liberalization, the country faces real economic and social challenges. Moreover, some resentment and a growing feeling of unfairness and exclusion are emerging. In view of the above, it is important that direct support be provided to vulnerable Jordanians in host communities of the Northern governorates of Irbid, and Mafraq to help the Government of Jordan mitigate the impact of the Syrian crisis on them. In addition, it is essential that the assistance provided in the current context complements, governmental development efforts, as highlighted in the Government of Jordan National Agenda 2006  2015, and related policies and strategies.","output_id":"00085571","output_title":"Impact of SRefugees in Hosting"}],"project_descr":"Mitigating the impact of the Syrian refugee crisis on Jordanian vulnerable host communities","project_id":"00072487","project_title":"Mitigating the impact of the Syrian refugee crisis on Jo","region_id":"RBAS","start":"2013-03-01","subnational":[{"awardID":"00072487","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"31.95522","lon":"35.94503","name":"Amman","outputID":"00085571","output_locID":"00085571-1","precision":"3","type":"PPLC"}]}