{"budget":[2480000.0],"document_name":[],"end":"2014-12-31","expenditure":[0.0],"fiscal_year":["2013"],"iati_op_id":"998","inst_descr":"UNDP (Direct Execution)","inst_id":"02580","inst_type_id":"40","operating_unit":"Reg Bureau for Africa","operating_unit_email":null,"operating_unit_id":"H01","operating_unit_website":"http://web.undp.org/africa/","outputs":[{"award_id":"00073645","budget":[2480000.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00141"],"donor_name":["GOVERNMENT OF JAPAN"],"donor_short":["JPN"],"expenditure":[0.0],"fiscal_year":["2013"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The overall goal of the project  is to boost progress in peacebuilding and good governance in the Sahel, focusing on Burkina Faso, Chad, Mali, Mauritania and Niger.The project builds the resilience of people, society and their governments; helps to develop the capabilities of state institutions and civil society organisations, promoting dialogue about peace and governance; and  promotes equitable rather than inequitable growth.  Through pursuing this goal, the project aims to shape and catalyse a new phase of sustained international, regional and domestic support for peacebuilding and good governance in the Sahel. The project is structured around two intended outcomes, respectively focused on the state and civil society. These outcomes will provide the parameters within which UNDP Country Offices in the five Sahel countries covered by the project may use the funding from this project to build on priority initiatives for peacebuilding and good governance within each country. The project is to be implemented over one year, using the project delivery and management structures of UNDP's Country Offices, its Regional Center in Dakar, and its Regional Bureau for Africa.","output_id":"00086384","output_title":"Output 6: Regional Component"}],"project_descr":" ","project_id":"00073645","project_title":"Peace Consolidation and Governance in Sahel","region_id":"global","start":"2013-05-15","subnational":[{"awardID":"00073645","focus_area":"-","focus_area_descr":"-","lat":"","lon":"","name":"Global","outputID":"00086384","output_locID":"00086384-1","precision":"","type":""}]}