{"budget":[191100.0],"document_name":[],"end":"2015-12-31","expenditure":[0.0],"fiscal_year":["2013"],"iati_op_id":"WS","inst_descr":"UNDP (Direct Execution)","inst_id":"02733","inst_type_id":"40","operating_unit":"Samoa","operating_unit_email":"registry.ws@undp.org","operating_unit_id":"WSM","operating_unit_website":"http://www.undp.org.ws/","outputs":[{"award_id":"00075352","budget":[191100.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[0.0],"fiscal_year":["2013"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"On the basis of the assessment of damages and needs conducted following cyclone Evan, UNDP has decided to develop a cyclone and flood recovery programme in support of the Government of Samoa. The programme would implement only those components of overall recovery needs, which actively encourages household and community recovery and enhances national capacity in disaster risk management. It is expected that the Government of Samoa would be able to secure resources from other sources for supporting infrastructure recovery.   \nSix months on from Cyclone Evan the recovery programme objective is to help peoplebuild back better so that the people are more resilient to the impact of crises and disasters in future. The objective will be achieved through (i) constructing two climate resilient model houses that can be used as a learning tool for affected people in the reconstruction process; (ii) helping home-owners rebuild their houses and developing the capacity of building artisans; and (iii) ensuring the longevity and potency of the programme by establishing a 'Shelter Resource Centre' that would act as a receptacle compile relevant information from various sources and disseminate a code of best practice in housing construction.\nThe programme would be implemented over a period of 2 years.","output_id":"00087306","output_title":"Shelter Reconstructction"}],"project_descr":"Samoa Cyclone Evan Early Recovery Project: Shelter Reconstruction Programme.","project_id":"00075352","project_title":"Samoa Cyclone Evan Shelter Reconstruction Programme","region_id":"RBAP","start":"2013-08-01","subnational":[{"awardID":"00075352","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-13.8031","lon":"-172.17831","name":"Samoa","outputID":"00087306","output_locID":"00087306-1","precision":"9","type":"PCL"}]}