{"budget":[150000.0],"document_name":[["Delegation of authority for SCCF Initiation plan","Initiation plan"],["http://www.undp.org/content/dam/undp/documents/projects/BIH/5241_SCCF_BiH_DOA_PPG_18Feb2014.pdf","http://www.undp.org/content/dam/undp/documents/projects/BIH/IP PPG SCCF BiH for DOA - signed.pdf"]],"end":"2014-12-31","expenditure":[33892.0],"fiscal_year":["2014"],"iati_op_id":"BA","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Bosnia and Herzegovina","operating_unit_email":"registry@undp.ba","operating_unit_id":"BIH","operating_unit_website":"http://www.undp.ba/","outputs":[{"award_id":"00079281","budget":[150000.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[33892.0],"fiscal_year":["2014"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The Government of BiH has requested support from GEF to prepare the full-sized project \"Technology transfer for climate resilient flood management in Vrbas River Basin\"  intended to transfer technologies for climate resilient flood management in order to increase resilience of highly exposed rural poor, returnee and displaced persons communities in Vrbas River Basin. More specifically, at the national level the project aims to establish enabling environment for climate risk sensitive water and flood management. At the regional level (Vrbas River Basin), the project aims to strengthen technical and institutional capacity for transferring climate resilient flood management technologies and approaches and also to introduce new technologies and approaches for enhanced flood risk management.\r\n\r\nThe Preparation Grant for the Project shall establish the baseline, collate and analyze the primary and secondary information and strengthen the additionally argument for the project through a number of relevant studies and stakeholders consultation with a view to further develop the approved project concept into a fully formulated project document.  \r\n\r\nThe final output of the initiation plan will be an UNDP-GEF project document and GEF CEO Endorsement request, together with Environmental and social screening checklist (ESSP) and relevant baseline GEF Tracking tool ready for submission to UNDP and GEF by end of December 2014.  \r\n\r\nThe Initiation Plan will be executed by UNDP BiH Country Office in close cooperation with the Bosnia and Herzegovina Ministry of Foreign Trade and Economic Relations and other relevant stakeholders. The Country Office will recruit a team of national and international consultants to undertake the activities. In the course of implementation Bratislava Regional Centre will be consulted for advice and guidance as required.   \r\nProject preparation activities \r\nComponent A:  Technical review that inludes baseline studies (legislative and regulatory framework review, institutional capacity gap assessment, water and flood management issues in the VRB, socio-economic baseline study for the VRB, climate change impacts and vulnerability assessment), studies to address any opportunities/risks identified during an environmental and social screening of the project proposal, identification of specific sites for intervention, integration with development plans, policies, budgets and complementary projects, completion of GEF focal area tracking tool: The Adaptation Monitoring and Assessment Tool (AMAT) and stakeholder consultations during technical review.\r\nComponent B:  Institutional arrangements, monitoring and evaluation that includes: finalization of project results framework, definition of monitoring and evaluation (M&E), definition of sustainability plan, definition of management arrangements and stakeholder consultations during Component B.\r\nComponent C:  Financial planning and co-financing investments that includes preparation of a detailed multi-year budget, explore multilateral and bilateral co-financing opportunities and ensure completion of required official endorsement letters. \r\nComponent D:  Inception and validation w/shops \r\nA PPG inception workshop will be organized to announce the commencement of the project preparation phase and collect inputs from the key stakeholders in the project design and development. \r\n\r\nA validation workshop will gather representatives from all relevant stakeholders to present, discuss and validate the final draft project document.","output_id":"00089310","output_title":"Flood management in VrbasRiver"}],"project_descr":"Technology transfer for climate resilient flood management in Vrbas River Basin","project_id":"00079281","project_title":"Flood management in Vrbas River Basin","region_id":"RBEC","start":"2014-03-01","subnational":[{"awardID":"00079281","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"44.15","lon":"17.5","name":"Bosnia and Herzegovina","outputID":"00089310","output_locID":"00089310-1","precision":"9","type":"PCL"}]}