{"budget":[96060.0],"document_name":[],"end":"2015-12-31","expenditure":[93884.0],"fiscal_year":["2013"],"iati_op_id":"KOS","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Kosovo","operating_unit_email":"registry.ks@undp.org","operating_unit_id":"KOS","operating_unit_website":"http://www.kosovo.undp.org/","outputs":[{"award_id":"00075228","budget":[96060.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["12083"],"donor_name":[null],"donor_short":[],"expenditure":[93884.0],"fiscal_year":["2013"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"National and local level capacities for climate change mitigation and adaptation enhanced.\r\n\r\nThe main purpose of the project is to support the Government of Kosovo to mainstream climate change concerns into sectoral and overall Kosovo's development priorities, thus enabling Kosovo to deal with climate change-related issues, and consider it not only as a separate environmental issue but as an issue of sustainable development. It will increase the capacity for low emission climate resilient development strengthened at national and local level; enable development of low emission climate resilient strategy and promote sustainable energy policies and programs and enhance public awareness concerning energy efficiency.\r\n\r\nGovernmental organisations, relevant civil society organisations as well as private sector actors will be the target groups of both component of the project, which will bring benefit for the society of the target countries in general.","output_id":"00087252","output_title":"Support for Low Emission Devel"}],"project_descr":"Support the Government to mainstream climate change concerns into sectoral and overall Kosovo's development priorities, thus enabling Kosovo to deal with related issues, and consider it as an issue of sustainable development.","project_id":"00075228","project_title":"Support for Low Emission Development in Kosovo","region_id":"RBEC","start":"2013-08-01","subnational":[{"awardID":"00075228","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"42.67272","lon":"21.16688","name":"Pristina, Kosovo","outputID":"00087252","output_locID":"00087252-1","precision":"3","type":"PPLC"}]}