{"budget":[1153000.0],"document_name":[["PIMS 4731 Croatia national PAs_UNDP PRODOC.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/HRV/PIMS 4731 Croatia national PAs_UNDP PRODOC.pdf"]],"end":"2017-12-31","expenditure":[7650.0],"fiscal_year":["2014"],"iati_op_id":"HR","inst_descr":"The Ministry of Environmental","inst_id":"00875","inst_type_id":"10","operating_unit":"Croatia","operating_unit_email":"registry.hr@undp.org","operating_unit_id":"HRV","operating_unit_website":"http://www.undp.hr/","outputs":[{"award_id":"00077440","budget":[1153000.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[7650.0],"fiscal_year":["2014"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The project objective is Enhancing the management effectiveness and sustainability of national protected areas to safeguard terrestrial and marine biodiversity protected areas. \n\nIn order to achieve the project objective, and address the barriers, the project has been organised into two components: Component 1 - Reforming the institutional framework to strengthen the management effectiveness of national protected areas; and Component 2 - Improving the financial sustainability of the network of national protected areas. \n\nThe first component of the project seeks to provide support to the government in: a) implementing short- to medium-term interventions targeted at improving the existing institutional framework for national protected areas; and b) assessing, over the longer term, the feasibility of, and technical requirements for, establishing a single park agency, for national protected areas. It will do this by: (i) preparing an overarching output-based, results-oriented strategic and financial planning framework for national protected areas; (ii) strengthening the financial management capacity of national protected area Public Institutions (PIs); (iii) establishing a 'shared service centre' for national protected area PIs; and (iv) undertaking a detailed feasibility assessment of alternative options for a consolidated park agency.  \n\nThe second component of the project seeks to improve the financial sustainability of the national protected areas to ensure that they have adequate financial resources to cover the full costs of their management. It will do this by: (a) reducing the costs of collecting user fees, and concurrently increasing the number of users, in national protected areas ; (b) diversifying the tourism and recreational products and services in national protected areas in order to increase both the number of visitors and duration of their stay in the parks ; (c) developing mechanisms to strengthen the service standards, and improve the economic efficiencies, of existing tourism products and services in national protected areas; and (d) retrofitting existing buildings in national protected areas with more energy efficient technologies in order to reduce the high costs of the supply of power and water.","output_id":"00088212","output_title":"National Protected Area System"}],"project_descr":"PIMS 4731: Strengthening the Institutional and Financial Sustainability of the National Protected Area System (Croatia)","project_id":"00077440","project_title":"Strengthening National Protected Area System","region_id":"RBEC","start":"2014-01-01","subnational":[{"awardID":"00077440","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"45.81444","lon":"15.97798","name":"Zagreb, Croatia","outputID":"00088212","output_locID":"00088212-1","precision":"3","type":"PPLC"}]}