{"budget":[85200.0],"document_name":[],"end":"2016-12-31","expenditure":[45334.0],"fiscal_year":["2013"],"iati_op_id":"CO","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Colombia","operating_unit_email":"fo.col@undp.org","operating_unit_id":"COL","operating_unit_website":"http://www.pnud.org.co/","outputs":[{"award_id":"00076307","budget":[85200.0],"crs":"15210","crs_descr":"Security system management and reform","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[45334.0],"fiscal_year":["2013"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"la definición de líneas de acción en El Eje \"Apoyo al Proceso de Paz y a la salida negociada del conflicto armado\" se basará en la estructura y los contenidos del Acuerdo General, insertando los aspectos que no se mencionan en el acuerdo pero que pero que sin duda formaran parte de la implementación y analizando en cuáles regiones del país serán los principales escenarios  de la implementación, y aquellas que presentaran más retos. Finalmente, el desarrollo de este eje depende de la realización de un mapeo de las actividades y valores añadidos existentes del SNU y de la cooperación internacional y su actual presencia territorial, y construir una serie de escenarios que incluyan los pasos a seguir en el inmediato post-conflicto por las distintas agencias/programas del SNU con apoyo de la Secretaria General y de sus respectivas sedes, según sean requerido","output_id":"00087772","output_title":"Apoyo Proceso de Paz"},{"award_id":"00076307","budget":[0.0],"crs":"15140","crs_descr":"Government administration","donor_id":["01029"],"donor_name":["COL-GOBRENACION DEL META"],"donor_short":[],"expenditure":[0.0],"fiscal_year":["2013"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Independientemente de los resultados del actual proceso de diálogo para el fin del conflicto, es una prioridad para el PNUD continuar con el proceso de fortalecimiento del Estado Social de Derecho, la inclusión política, económica y social de las poblaciones tradicionalmente excluidas, para lograr el goce efectivo de los Derechos Humanos y el incremento de la gobernabilidad democrática, especialmente en las entidades territoriales.\nEste compromiso requiere desarrollar acciones propias del concepto de construcción de paz en paralelo a medidas tendientes a la protección y el goce efectivo de los Derechos Humanos y al fortalecimiento de la gobernabilidad democrática, particularmente en aquellos territorios cuyo contexto está caracterizado por situaciones de fragilidad y conflicto armado  de manera articulada entre la Nación y las entidades territoriales y la corresponsabilidad del sector privado, las comunidades y la sociedad civil organizada. En este sentido, para lograr un verdadero avance hacia una democracia consolidada, es necesario que Colombia cuente con un Estado social de Derecho fortalecido , tanto en el nivel nacional como territorial, de tal manera que sea  capaz, eficaz, incluyente y, por supuesto, democrático .\nEn el fortalecimiento del Estado social de derecho, la sociedad civil juega un papel fundamental para orientar y hacer control a sus gobernantes y a las instituciones públicas de modo que ofrezcan a los ciudadanos más y mejores oportunidades e incluyéndolas en las decisiones que les afectan. Esto significa que la sociedad civil recibe los beneficios  del desarrollo, y a su vez es actor clave en la construcción de su propio desarrollo. Por esto, la estrategia busca que sean ofrecidas las condiciones para que quienes se encuentran en posición de exclusión frente a las oportunidades del desarrollo participen de los procesos y puedan realizar ejercicios efectivos de incidencia política sin riesgos en su seguridad al ejercer oposición. Esto implica fortalecer la participación e incidencia de la ciudadanía, y muy especialmente de las poblaciones sub-representadas y excluidas, en la formulación de objetivos estratégicos de desarrollo, así como las capacidades institucionales para garantizar el libre ejercicio de la democracia.","output_id":"00087774","output_title":"Gobernabilidad y DDHH"},{"award_id":"00076307","budget":[0.0],"crs":"15210","crs_descr":"Security system management and reform","donor_id":["01029"],"donor_name":["COL-GOBRENACION DEL META"],"donor_short":[],"expenditure":[0.0],"fiscal_year":["2013"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Si bien es el Estado el principal responsable de promover una cultura de paz, consolidarla es una tarea también de la sociedad colombiana en su conjunto: individuos, familias, políticos, educadores, medios de comunicación, academia y las Iglesias, entre otros. Esto implica, de manera especial, un trabajo en el ámbito nacional, pero sobretodo en las regiones donde el conflicto armado y las vías violentas han sido utilizadas por sus habitantes para solucionar sus diferencias. Como señala la Constitución de la Unesco, \"puesto que las guerras nacen en la mente de los hombres, es en la mente de los hombres donde deben erigirse los baluartes de la paz\". \nAnte la nueva realidad nacional y la posible firma de un acuerdo de paz entre el Gobierno nacional y las FARC-EP, la cultura de paz tiene que ser un eje central del PNUD para que sus acciones y proyectos, de manera mucho más consciente y precisa, contribuyan a la construcción de nuevos valores y actitudes en pro de la paz y la prevención, gestión y transformación no violenta de las conflictividades. El eje de Cultura de Paz como parte esencial de una estrategia de Paz del PNUD obedece al interés continuo por abordar esfuerzos de largo plazo para contribuir a la convivencia pacífica y a la resolución no violenta de conflictos que de manera natural se presentan, así como para transformar aquellos imaginarios que contribuyeron a la existencia de un conflicto armado de alta intensidad. En ese sentido, las líneas de acción planteadas abordan tanto los cambios estructurales que faciliten la transformación de una cultura violenta a una cultura de paz, como la promoción de estrategias de prevención de la violencia y transformación de las diversas conflictividades.","output_id":"00087775","output_title":"Cultura de Paz"}],"project_descr":"Contribuir al avance de Colombia hacia el goce de una paz sostenible y duradera, la satisfacción plena de los derechos fundamentales y un desarrollo humano integral con pertinencia cultural.","project_id":"00076307","project_title":"Alianzas Territoriales para la Paz","region_id":"RBLAC","start":"2013-09-24","subnational":[]}