{"budget":[140000.0],"document_name":[["DGTTF Approval","Project Document - Deliverable Description"],["http://www.undp.org/content/dam/undp/documents/projects/BRA/DGTTF Approval.pdf","http://www.undp.org/content/dam/undp/documents/projects/BRA/MaisDireitosParaMulheresJovensBrasil_09082013final.docx"]],"end":"2014-08-30","expenditure":[17327.0],"fiscal_year":["2013"],"iati_op_id":"BR","inst_descr":"DIRECT EXECUTION","inst_id":"00423","inst_type_id":"40","operating_unit":"Brazil","operating_unit_email":"faleconosco@undp.org","operating_unit_id":"BRA","operating_unit_website":"http://www.pnud.org.br/","outputs":[{"award_id":"00075727","budget":[140000.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[17327.0],"fiscal_year":["2013"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Young Women are more organized, informed and empowered for effective political participation. The main activity will be the setting of a mentoring system of adult leaders (from executive, legislative, judiciary, political parties, indigenous communities, social movements and unions) and young activists, to develop capacities, promote training and encourage young women inclusive participation and increased commitment to political activity.\n\nStrengthened capacities of policy makers and managers' to respond to young women´s specific needs. The project will act to expand the capacities at the municipal, state and national levels to implement the National Plan for Policies for Women (PNPM), Youth National Plan (PNJ) and National Plan for Policies for Racial Equality (PLANAPIR), that incorporate gender, generational and ethno-racial dimensions into public policies.  By crosscutting gender, race and age perspectives in policies and governmental institutions this program aims to stimulate the development of more effective policies and public services. \n\nMedia have enhanced knowledge on the intersection of gender and youth perspectives, and the human rights of young women. This output aims at ensuring that both conventional and social media's support attitudes and behaviors to eliminate gender disparities.","output_id":"00087487","output_title":"BRA/13/007 Young Braz Women Ri"}],"project_descr":"The project aims at furthering the exercise of rights by young women in Brazil, working in three axes: empowerment of young women; strengthening the National Secretariat of Youth; sensitizing media professionals on gender equality and youth women issues.","project_id":"00075727","project_title":"BRA/13/007 Expanding the Rights of Young Brazilian Women","region_id":"RBLAC","start":"2013-09-01","subnational":[]}