{"budget":[97500.0],"document_name":[["PRODOC ","PAC minutes MAP 1"],["http://www.undp.org/content/dam/undp/documents/projects/BRA/Project Match Against Poverty.docx","http://www.undp.org/content/dam/undp/documents/projects/BRA/PAC minutes MAP.pdf"]],"end":"2014-12-31","expenditure":[0.0],"fiscal_year":["2013"],"iati_op_id":"BR","inst_descr":"DIRECT EXECUTION","inst_id":"00423","inst_type_id":"40","operating_unit":"Brazil","operating_unit_email":"faleconosco@undp.org","operating_unit_id":"BRA","operating_unit_website":"http://www.pnud.org.br/","outputs":[{"award_id":"00073849","budget":[97500.0],"crs":"73010","crs_descr":"Reconstruction relief and rehabilitation","donor_id":["00311"],"donor_name":["PRIVATE SECTOR"],"donor_short":["PRIVSECT"],"expenditure":[0.0],"fiscal_year":["2013"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"According to UNDP Brazil Programme (CPD) for the 2012-2015 cycle, the current focus of work in the country is to promote the continuous support to the Brazilian Government in the key-areas: achieving the MDGs with a particular emphasis in reducing inequality; strengthening the capability to integrate sustainable development and productive inclusion in order to reduce poverty; bigger support to public policies aimed at reducing vulnerability to violence; and South-South cooperation with emphasis in the development of capacities through a political advisory process that is able to aggregates value, promote advocacy, knowledge management and support to strategic projects management. \r\n\r\nIn view of the big events to happen in Brazil, namely the Confederations Cup (2013), FIFA Soccer World Cup (2014) and the Olympic Games (2016), it is expected the opportunity to promote a bigger social inclusion through sports and through inclusive sustainable development initiatives. The initiatives hereby presented are directly related to UNDP core mandate (which is to eradicate poverty) and to the national priorities, being shared between the country and the organism for the next years.   \r\n\r\nThus, this project aims to promote social inclusion and poverty reduction through sport.","output_id":"00086470","output_title":"MAP-Social Inclusion via Sport"}],"project_descr":"This project aims to promote social inclusion and poverty reduction through sport.","project_id":"00073849","project_title":"MAP - Social Inclusion through Sports","region_id":"RBLAC","start":"2013-05-01","subnational":[]}