{"budget":[815796.0],"document_name":[],"end":"2014-12-31","expenditure":[504028.0],"fiscal_year":["2013"],"iati_op_id":"BO","inst_descr":"Viceministerio de Inversión Pú","inst_id":"00396","inst_type_id":"10","operating_unit":"Bolivia","operating_unit_email":"registry.bo@undp.org","operating_unit_id":"BOL","operating_unit_website":"http://www.pnud.bo/webportal/","outputs":[{"award_id":"00072454","budget":[815796.0],"crs":"15140","crs_descr":"Government administration","donor_id":["00069"],"donor_name":["GOVERNMENT OF BOLIVIA"],"donor_short":["BOL"],"expenditure":[504028.0],"fiscal_year":["2013"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"El objetivo del proyecto es fortalecer al Ministerio de Planificación del Desarrollo (MPD) en sus capacidades, al mismo tiempo que se forma una masa crítica de profesionales en los Gobiernos Autónomos Departamentales, Gobiernos Autónomos Municipales y Universidades Públicas Autónomas, de tal manera que los mismos contribuyan a mejorar la calidad, oportunidad e impacto de la planificación e inversión pública en sus entidades y otras entidades dependientes de éstas.\r\nContribuir a la definición, conducción, regulación y mejora de la calidad, oportunidad e impacto de los procesos de ordenamiento y desarrollo territorial, presupuesto de inversión pública y financiamiento de las entidades públicas y entidades territoriales autónomas.\r\nLa calidad, oportunidad e impacto de la inversión pública están relacionados con variables relacionadas con la identificación, preparación, formulación y ejecución de programas y proyecto, así como la capacidad institucional de las entidades para ejecutar y realizar seguimiento a la inversión pública.\r\nEn el caso de los proyectos productivos además debe demostrarse la rentabilidad financiera del proyecto o el impacto en la rentabilidad financiera de los emprendimientos en los que espera generará impacto.","output_id":"00085528","output_title":"Fortalecimiento al Min. Planif"}],"project_descr":"Fortalecimiento al Ministerio de Planificación del Desarrollo","project_id":"00072454","project_title":"Fortalecimiento al Min Planificación del Desarrollo","region_id":"RBLAC","start":"2013-02-08","subnational":[{"awardID":"00072454","focus_area":"2","focus_area_descr":"Democratic governance","lat":"-17","lon":"-65","name":"Bolivia","outputID":"00085528","output_locID":"00085528-1","precision":"9","type":"PCL"}]}