{"budget":[266231.0],"document_name":[],"end":"2015-06-15","expenditure":[264857.0],"fiscal_year":["2013"],"iati_op_id":"PS","inst_descr":"UNDP - PAPP","inst_id":"02388","inst_type_id":"40","operating_unit":"Prog for Palestinian People","operating_unit_email":"registry.papp@undp.org","operating_unit_id":"PAL","operating_unit_website":"http://www.undp.ps/","outputs":[{"award_id":"00074323","budget":[266231.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10159"],"donor_name":["EUROPEAN COMMISSION"],"donor_short":["EUCOMM"],"expenditure":[264857.0],"fiscal_year":["2013"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Overall objective is: To contribute to the development and protection of  Palestinian Cultural Heritage in the Old City of Jerusalem\r\nSpecific objectives of this project are:\r\n1. To contribute towards conservation and restoration of cultural heritage sites in the Old City of Jerusalem;\r\n2. To contribute towards raising awareness of the local community on the importance of the cultural heritage sites in the Old City of Jerusalem by providing them with restored public spaces. and supporting the access to their enjoyability; \r\n3. To enhance local capacities in conservation, rehabilitation and management of historic buildings and sites, as well as providing job opportunities for the short and medium term to young professionals (restoration, tourism and cultural management);\r\n4. To improve the liveability, hygiene standards and environmental conditions in the Old City through the rehabilitation of some public  spaces;\r\n5. To contribute towards improving socio-economic conditions of the inhabitants of the Old City by providing tourist services as well as enhancing the quality of housing buildings.\r\nPalestinians living in the Old City of Jerusalem, students and staff members of the Al Quds University, and the local population at large.\r\nEstimated results are:\r\n1. Comprehensive technical studies for selected sites produced;\r\n2. Cultural heritage sites in the Old City restored and used by the local community;\r\n3. Cultural heritage sites better-preserved and managed by the local community;\r\n4. Enhanced tourist, economic and commercial potential opportunities of the Old City.  \r\nMain activities are:\r\n1. Rehabilitation of the Madrasa al-Kilaniyya and relative housing units;\r\n2. Rehabilitation of the Hammam al Ayn and Hammam al Shifa;\r\n3. Business management plan and training in situ for maintenance and management of the revitalized sites","output_id":"00086777","output_title":"Safeguarding of Cultural Herit"}],"project_descr":"Safeguarding of Cultural Heritage in the Old City of Jerusalem World Heritage Site.\nOverall objective is: To contribute to the development and protection of  Palestinian Cultural Heritage in the Old City of Jerusalem","project_id":"00074323","project_title":"Safeguarding of Cultural Heritage in the Old City","region_id":"PAPP","start":"2013-06-15","subnational":[{"awardID":"00074323","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"31.76904","lon":"35.21633","name":"Old City of Jerusalem","outputID":"00086777","output_locID":"00086777-1","precision":"3","type":"PPL"}]}