{"budget":[535380.0],"document_name":[],"end":"2018-12-31","expenditure":[528024.0],"fiscal_year":["2013"],"iati_op_id":"CD","inst_descr":"UNDP (Direct Execution)","inst_id":"00946","inst_type_id":"40","operating_unit":"Democratic Republic of Congo","operating_unit_email":"registry.cd@undp.com","operating_unit_id":"COD","operating_unit_website":"http://www.cd.undp.org/","outputs":[{"award_id":"00072473","budget":[535380.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[528024.0],"fiscal_year":["2013"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ce projet appuiera principalement le ministère du Plan notamment la Direction de Coordination de Ressources Extérieures (DCRE) et la Plateforme de Gestion de l'Aide et des Investissements (PGAI). Compte tenu des interactions avec les autres ministères sur les aspects de coordination de l'aide au développement, des appuis seront également orientés vers les ministères des Affaires Etrangères et de la Coopération Internationale, des Finances et du Budget ainsi que de la Banque Centrale du Congo (BCC). Les interventions de ce projet seront faites dans le cadre de la composante Planification et Suivi-Evaluation du Développement (PLASED) qui est une des trois composantes du deuxième pilier programmatique du PNUD à savoir la Croissance Inclusive et le Développement Durable (CIDD).\r\nCes appuis devront contribuer : (1) à la mise en place d'un cadre de dialogues des politiques entre le gouvernement et les Partenaires Techniques et Financiers (PTF) ; (2) à l'élaboration des documents nationaux sur la politique en matière d'aide au développement et sur le suivi des recommandations du nouveau partenariat sur le développement issus des accords de Busan ; (3) à l'amélioration et la décentralisation de la PGAI comme outil de gestion de l'aide ; (4) à la redynamisation des Groupes Thématiques comme cadre technique de concertation entre les PTF et le gouvernement ; et (5) à la production des rapports relatifs à la coopération au développement, à la gestion de l'aide et à la coordination des Groupes Thématiques.","output_id":"00085553","output_title":"Gestion & Coord. de l'Aide"}],"project_descr":" ","project_id":"00072473","project_title":"Aide au développement","region_id":"RBA","start":"2013-01-01","subnational":[{"awardID":"00072473","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"0","lon":"25","name":"Democratic Republic of Congo","outputID":"00085553","output_locID":"00085553-1","precision":"9","type":"PCL"}]}