{"budget":[28300.0],"document_name":[],"end":"2015-12-31","expenditure":[23567.0],"fiscal_year":["2013"],"iati_op_id":"AM","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Armenia","operating_unit_email":"registry.am@undp.org","operating_unit_id":"ARM","operating_unit_website":"http://www.undp.am/","outputs":[{"award_id":"00075559","budget":[28300.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00231"],"donor_name":["GOVERNMENT OF SWEDEN"],"donor_short":["SWE"],"expenditure":[23567.0],"fiscal_year":["2013"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"To assist countries in developing capacity to manage risks, to provide stakeholders with relevant decision-support information and tools to face the challenges highlighted by increased climate risks the United Nations Development Programme (UNDP) has been developed and adopted climate risk management framework (CRM) that integrates traditional approaches of disaster risk reduction and climate change adaptation and covers a broad range of potential actions such as strategic diversification, financial instruments, early-response systems, capacity building etc. It also aims to maximize opportunities in climate-sensitive economic sectors. Moreover, with the aim to promote CRM framework, UNDP has funded the Climate Risk Management - Technical Assistance Support Project (CRM-TASP) to enhance capacity to manage risks related to climate variability and climate change.\r\nThe proposed project is aimed to fill a critical gap in knowledge and considered to assess disaster and climate risk. The project's activities will concentrate on the results and achievements of the CRM-TASP Armenia project that was initiated through an inception meeting at Bangkok, Thailand in October 2008. The duration of the current project will be 2 years (24 months) with the purpose to mitigate climate change risks of rural communities, mainstream climate risk management into agricultural sector, and strengthen the adaptive capacities of vulnerable communities to promote climate resilience. The project will support the integration of climate risk management in national DRR strategy to strengthen evidence-base for climate risk management at national and community levels, will support community development plans to enhance resilience, as well as will strengthen early warning systems.","output_id":"00087401","output_title":"Climate Risk Management in Arm"}],"project_descr":"Mitigation of Climate Change Risks of Rural Communities through Improves Local Development Planning","project_id":"00075559","project_title":"Climate Risk Management in Armenia","region_id":"RBEC","start":"2013-10-01","subnational":[{"awardID":"00075559","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"40.184","lon":"44.5011","name":"Yerevan","outputID":"00087401","output_locID":"00087401-1","precision":"3","type":"PPLC"}]}