{"budget":[306826.0],"document_name":[["DOCUMENTO DE PROGRAMA PLAN DE ACCION DIPECHO 2013 2014","CARTA DE ACUERDO NIM PNUD Y SNGR ECUADOR"],["http://www.undp.org/content/dam/undp/documents/projects/ECU/PRODOC_firmado.pdf","http://www.undp.org/content/dam/undp/documents/projects/ECU/CartaAcuerdo_NIM_supportPNUD.pdf"]],"end":"2014-12-31","expenditure":[86334.0],"fiscal_year":["2013"],"iati_op_id":"EC","inst_descr":"SEC. TECNICA GESTION DE RIESGO","inst_id":"03822","inst_type_id":"10","operating_unit":"Ecuador","operating_unit_email":"registry.ec@undp.org","operating_unit_id":"ECU","operating_unit_website":"http://www.pnud.org.ec/","outputs":[{"award_id":"00074330","budget":[240166.0],"crs":"74010","crs_descr":"Disaster prevention and preparedness","donor_id":["00012","11724"],"donor_name":["Voluntary Contributions","European Comm. Humanit. Aid Of"],"donor_short":["UNDP","EC-ECHO"],"expenditure":[85845.0],"fiscal_year":["2013"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Una mirada a la recurrencia de desastre en Ecuador muestra que a pesar de los esfuerzos en el entendimiento de las amenazas y varias maneras de mitigarlas, éstas causan grandes pérdidas en términos de vidas, bienes y servicios.\r\nEsto se debe principalmente al mayor número de personas que viven en zonas expuestas y a una mayor e inadecuada intervención humana en ecosistemas frágiles (deforestación, contaminación ambiental, entre otros). Una de las principales causas es la falta de comprensión de las vulnerabilidades asociadas a diferentes riesgos naturales, junto con la orientación de lo que puede hacer o cómo poner en práctica los procedimientos o mecanismos que pueden reducir la vulnerabilidad por exposición. En consecuencia, el efecto se traduce en crisis o situaciones de emergencia que podrían ser reducidos progresivamente gestionando los riesgos a través de diferentes intervenciones estructurales y no estructurales.Tres resultados se esperan de este proyecto, liderado por la SNGR y realizado en colaboración con ONU-Hábitat y FLACSO, este consorcio cuenta con una importante experiencia en los temas de riesgos, asentamientos humanos  e  investigación en temas de reducción de riesgo de desastres en el país. Los tres resultados son: R1: En 7 municipalidades del Ecuador se han planificado y diseñado acciones piloto efectivas para la RRD para ser implementadas a nivel cantonal como resultado de los análisis de vulnerabilidad realizados. R2: En 7 municipalidades y provincias del Ecuador, se cuenta con una red técnica de funcionarios técnicos y académicos quienes han fortalecido su conocimiento sobre evaluación de la vulnerabilidad y el diseño de políticas públicas para la RRD. R3: Fortalecimiento de capacidades a nivel provincial para un mejor entendimiento de la vulnerabilidad en las 7 provincias donde el resultado 1 es implementado, con una perspectiva multi-actores.\r\n\r\nEl proceso de implementación se llevará a cabo con la SNGR a través de sus oficinas provinciales y contará con el apoyo técnico de ONU-HABITAT y PNUD. Una de las actividades de réplica previstas es realizar varias \"ferias del conocimiento\" con el fin de compartir la experiencia (tanto del proceso como de los resultados) de los cantones participantes con los cantones vecinos. El rol de ONU-HABITAT  es garantizar la inclusión del componente de gestión de riesgos en el desarrollo y planificación territorial de los municipios.\r\n\r\nLas acciones para la reducción del riesgo de desastres se enmarca en los procesos de planificación del desarrollo desde esta lógica existen una variedad de opciones que pueden abordar cuestiones complejas como el uso del suelo, la planificación, el uso de los códigos y normas de construcción, la generación y uso de información técnica, así también las acciones pueden incluir aspectos relacionados con la preparación, la coordinación interinstitucional, la realización de planes de contingencia y  la planificación de la recuperación entre otros. El proyecto por otro lado fomentará en todo momento las sinergias con otras iniciativas de RRD en curso en el país y evitar duplicaciones. Adicionalmente, esto permitirá ampliar el impacto de los resultados y facilitar la coordinación con las contrapartes nacionales.\r\n\r\nEl proyecto siempre se concibió en torno a las políticas de igualdad de género. Por lo tanto, se basará en un consultor experto para tratar temas de políticas públicas de género. Esto asegurará la inclusión de políticas positivas para las mujeres en todas las actividades planificadas. Habrá un énfasis especial para asegurarse de que la participación activa de las mujeres se demuestre claramente en el diseño y planificación de las obras o planes de intervención.","output_id":"00086787","output_title":"Dipecho 2013-2014"},{"award_id":"00074330","budget":[66660.0],"crs":"74010","crs_descr":"Disaster prevention and preparedness","donor_id":["11724"],"donor_name":["European Comm. Humanit. Aid Of"],"donor_short":["EC-ECHO"],"expenditure":[489.0],"fiscal_year":["2013"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"En 7 municipalidades y provincias del Ecuador, se cuenta con una red técnica académica de funcionarios quienes han fortalecido su conocimiento sobre la evaluaciónde la vulnerabilidad y el diseño de políticas públicas para la RRD.","output_id":"00087236","output_title":"FLACSO  Redes tecnico academic"}],"project_descr":"Fortalecimiento, capacitación e investigación para la reducción de vulnerabilidades a través de la implementación de acciones efectivas de reducción de riesgos de desastre a nivel local","project_id":"00074330","project_title":"Dipecho 2013-2014","region_id":"RBLAC","start":"2013-05-01","subnational":[{"awardID":"00074330","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"0.35171","lon":"-78.12233","name":"Ibarra, Ecuador","outputID":"00086787","output_locID":"00086787-1","precision":"3","type":"PPLA"},{"awardID":"00074330","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"0.35171","lon":"-78.12233","name":"Imbabura, Ecuador","outputID":"00087236","output_locID":"00087236-1","precision":"3","type":"PPLA"}]}