{"budget":[311032.0],"document_name":[],"end":"2016-09-30","expenditure":[12782.0],"fiscal_year":["2014"],"iati_op_id":"EC","inst_descr":"Secretaria Nacional de Planifi","inst_id":"03815","inst_type_id":"10","operating_unit":"Ecuador","operating_unit_email":"registry.ec@undp.org","operating_unit_id":"ECU","operating_unit_website":"http://www.pnud.org.ec/","outputs":[{"award_id":"00076474","budget":[311032.0],"crs":"15210","crs_descr":"Security system management and reform","donor_id":["00012","11776"],"donor_name":["Voluntary Contributions","United Nations Trust Fund for"],"donor_short":["UNDP","UNTFHS"],"expenditure":[12782.0],"fiscal_year":["2014"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"El programa se centrará en los cantones más pobres de las provincias de Esmeraldas y Sucumbíos, fronterizos con Colombia: San Lorenzo y Eloy Alfaro (provincia de Esmeraldas) y Sucumbíos, Cascales, Lago Agrio y Putumayo (provincia de Sucumbíos). A través de un enfoque preventivo, el programa abordará la prevención de conflictos, junto con el fortalecimiento de capacidades de las autoridades locales y la sociedad civil para promover una cultura de paz, y generar un enfoque más inclusivo e integrado del desarrollo económico en la ZFN. El programa tiene la intención de apoyar para que los beneficios de las importantes inversiones del Gobierno lleguen a los grupos más vulnerables, a saber, las mujeres, los refugiados, los jóvenes y los niños, los afrodescendientes y los pueblos indígenas.\n\nEl programa promueve un enfoque multisectorial  para profundizar el apoyo que presta la ONU al gobierno y la sociedad civil para fortalecer las siguientes esferas interconectadas del marco de la seguridad humana: \n\n1) Seguridad personal: Promoviendo una estrategia de prevención de la trata de personas, el reclutamiento forzado y la explotación sexual de los grupos vulnerables, facilitando la participación de los grupos más vulnerables en la vigilancia y prevención de la violencia de los grupos armados ilegales y de la delincuencia organizada y la definición de medidas de prevención en conjunto con las instituciones gubernamentales; la mejora del conocimiento y habilidades de los funcionarios de gobiernos locales y los trabajadores de salud para la protección y tratamiento de las víctimas de la violencia. \n\n2) Seguridad económica: equipando a los grupos más vulnerables, en particular los jóvenes y las mujeres, con nuevas habilidades para mejorar sus medios de vida, la creación de oportunidades de generación de ingresos y la integración social de los refugiados, facilitando el acceso de la producción de los pequeños agricultores a los mercados. \n\n3) Seguridad comunitaria: realizando acciones conjuntas entre las instituciones públicas y la sociedad civil para generar y fortalecer el espacio de diálogo y el proceso de construcción de confianza entre los diferentes grupos sociales y étnicos; mejorando el conocimiento del gobierno local y la sociedad civil en materia de derechos colectivos en especial de los pueblos indígenas y afrodescendientes; el desarrollo de la capacidad de los jóvenes para contribuir a generar una cultura de paz. \n\n4) Seguridad política: mejorando la gobernabilidad y la planificación sensible al conflicto.\n\n5) Seguridad sanitaria y en el área de educación: Transfiriendo tecnología y herramientas para ampliar el acceso a la salud y la educación, asegurando la incorporación de un enfoque intercultural de la educación, y la restauración de los derechos a la educación de los niños que abandonaron el sistema educativo.\n\nMediante la aplicación de este programa, el Equipo de País de las Naciones Unidas tiene como objetivo apoyar los esfuerzos del Gobierno del Ecuador para mitigar los efectos indirectos del conflicto colombiano en la ZFN. Como tal, el programa podría ofrecer lecciones útiles para desarrollar una estrategia regional para hacer frente a la dinámica fronteriza en el contexto andino desde una perspectiva de la seguridad humana. Se promoverán sinergias y asociaciones con otros actores internacionales, instituciones gubernamentales, las Fuerzas Armadas ecuatorianas, el sector privado, las organizaciones religiosas y comunitarias y las ONG.","output_id":"00087844","output_title":"Programa de Seguridad Humana"}],"project_descr":"Programa de fortalecimiento de capacidades locales para el desarrollo y la paz en la frontera norte, a través de un enfoque de seguridad humana.","project_id":"00076474","project_title":"Programa de Seguridad Humana","region_id":"RBLAC","start":"2013-10-01","subnational":[]}