{"budget":[459022.0],"document_name":[],"end":"2014-12-31","expenditure":[319769.0],"fiscal_year":["2013"],"iati_op_id":"998","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Bratislava Regional Center","operating_unit_email":"registry.sk@undp.org","operating_unit_id":"SVK","operating_unit_website":null,"outputs":[{"award_id":"00071597","budget":[459022.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00012","10159"],"donor_name":["Voluntary Contributions","EUROPEAN COMMISSION"],"donor_short":["UNDP","EUCOMM"],"expenditure":[319769.0],"fiscal_year":["2013"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The overall objective of the project is to set up initiatives that will help improve the protection of the Black Sea environment. It is addressing the overall need for support in protection and restoring the environmental quality and sustainability of the Black Sea. It will contribute to improving regional cooperation and agreements for the protection of the Black Sea, in particular the Bucharest Convention. The specific objectives are as follows: i) Improve availability and quality of data on the chemical and biological status of the Black Sea, in line with expected MSFD and Black Sea Strategic Action Plan needs; ii) Improve partner countries' ability to perform marine environmental monitoring along MSFD principles, taking into account Black Sea Diagnostic Report. \r\nThe project will strengthen capacities of the respective national authorities for biological and chemical monitoring of water quality in the Black Sea, in line with EU water related legislation, in particular the Water Framework Directive and the EU Marine Strategy Framework Directive. \r\nThe activities will deal with national marine monitoring systems and tools for environmental data assessment, development of relevant programmes for harmonized chemical and biological monitoring, national needs assessment for equipment and training, as well as preparation of Joint Black Sea Survey and development of web-based Black Sea Water quality database.","output_id":"00084971","output_title":"Black Sea Env. Monitoring I"}],"project_descr":" ","project_id":"00071597","project_title":"Improving Environmental Monitoring in the Black Sea","region_id":"global","start":"2013-01-01","subnational":[]}