{"budget":[376254.0],"document_name":[],"end":"2015-12-31","expenditure":[0.0],"fiscal_year":["2013"],"iati_op_id":"GQ","inst_descr":"National Execution","inst_id":"01130","inst_type_id":"10","operating_unit":"Equatorial Guinea","operating_unit_email":"registry.gq@undp.org","operating_unit_id":"GNQ","operating_unit_website":null,"outputs":[{"award_id":"00074787","budget":[376254.0],"crs":"15162","crs_descr":"Human rights","donor_id":["00012","00103"],"donor_name":["Voluntary Contributions","GOVERNMENT OF EQUATORIAL GUINEA"],"donor_short":["UNDP","EQG"],"expenditure":[0.0],"fiscal_year":["2013"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Todo análisis realizado en materia de desarrollo al País, se tropieza con una realidad que a pesar del reconocimiento unánime de los actores, no se ha podido mitigar, se trata de la falta de información estadística, en cantidad y calidad que permita a los tomadores de decisión, utilizarla para hacer más consistentes las mismas. De hecho, en el Informe ODM 2009 que preparó el País, se retuvo como uno de los principales problemas que dificulta un seguimiento más exacto de la consecución de los ODM;\r\n\r\nPor su parte y en varias ocasiones, los responsables políticos de País han reconocida la necesidad de la producción de la información estadística, tanto es así, que recientemente al principio del año 2013, el Gobierno ha aprobado la creación del Instituto Nacional de Estadística, en la idea de hacer frente al desafío.\r\n\r\nEs en este contexto, donde el PNUD, consciente que para el año 2014 se tendría que elaborar el informe de seguimiento de los ODM que el País presentara en la cumbre de Nueva York para la evaluación del alcance de los ODM y planificar la situación posterior al horizonte planteado por los ODM, donde propone al Gobierno y a través del Ministerio de Planificación, Desarrollo Económico e Inversiones, un Proyecto que tiende a apoyar la producción de las estadísticas del País, básicamente la concerniente a la evaluación de los ODM.","output_id":"00087033","output_title":"APOYO A LAS ESTADISTICAS PARA"}],"project_descr":"El Proyecto pretende apoyar la producción de las estadisticas relacionadas a los ODM, ya que para el año 2014 el País tiene que elaborar el informe de seguimiento de los ODM para la cumbre de 2015.","project_id":"00074787","project_title":"APOYO A LAS ESTADISTICAS PARA EL SEGUIMIENTO DE ODM","region_id":"RBA","start":"2013-01-01","subnational":[{"awardID":"00074787","focus_area":"2","focus_area_descr":"Democratic governance","lat":"1.7","lon":"10.5","name":"Equatorial Guinea","outputID":"00087033","output_locID":"00087033-1","precision":"9","type":"PCL"}]}