{"budget":[308415.0],"document_name":[],"end":"2015-12-31","expenditure":[0.0],"fiscal_year":["2014"],"iati_op_id":"SZ","inst_descr":"Government of SWAZILAND","inst_id":"02898","inst_type_id":"10","operating_unit":"Swaziland","operating_unit_email":"registry.sz@undp.org","operating_unit_id":"SWZ","operating_unit_website":"http://www.undp.org.sz/","outputs":[{"award_id":"00079928","budget":[308415.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["12192"],"donor_name":[null],"donor_short":[],"expenditure":[0.0],"fiscal_year":["2014"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"This pilot programme has come about because Swaziland, as most parts of the World, has been adversely affected by the negative impacts of climate change, which brings a lot of uncertainty especially in the field of agriculture. Over the years, this has resulted in reduced crop production, and to an extent is also affecting the livestock sector in the country. Most farmers are dependent on rainfall for crop production and are therefore vulnerable to reduced rainfall and accompanying moisture stress on the main crop which is maize, and this has seen the country experiencing food shortage for at least the past 11 years, increasing reliance on food assistance for survival and to meet daily food requirements.\r\n\r\nTo mitigate the effects of climate change and improve viability of the agriculture sector, especially crop production, the Government of Swaziland together with non state partners has initiated a number of interventions. Some of these include the construction of irrigation infrastructure in the form of dams and downstream development for crop and livestock production, and introduction of conservation agriculture which aims to reduce soil moisture loss and increase production using minimal tillage methods.","output_id":"00089803","output_title":"Climate Smart Agriculture"}],"project_descr":"Upscaling of climate smart agriculture in Swaziland. This will include piloting of conservation agriculture, water efficient irrigation technologies and high value marketing options.","project_id":"00079928","project_title":"Climate Smart Agriculture","region_id":"RBA","start":"2014-03-01","subnational":[]}