{"budget":[1995748.0],"document_name":[],"end":"2015-12-31","expenditure":[1009469.0],"fiscal_year":["2013"],"iati_op_id":"SB","inst_descr":"","inst_id":"","inst_type_id":"","operating_unit":"Solomon Islands","operating_unit_email":null,"operating_unit_id":"SLB","operating_unit_website":null,"outputs":[{"award_id":"00072774","budget":[1995748.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012","00055","00280","11234"],"donor_name":["Voluntary Contributions","GOVERNMENT OF AUSTRALIA","EUROPEAN ECONOMIC COMMUNITY","Australian Agency for International Development (AusAID)"],"donor_short":["UNDP","AUL","EU","AusAID"],"expenditure":[1009469.0],"fiscal_year":["2013"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The project's main focus is to support the electoral cycle in the Solomon Islands between 2012 and 2015, taking into account the national elections in 2014. The principal focus is to assist in the development of a sustainable, cost effective and inclusive voter registration system to ensure the integrity of the 2014 vote. \r\n\r\nThe project has four key outputs which aim to assist the Solomon Islands Electoral Commission in the timely and effective implementation of its five year operational plan, including capacity development initiatives, civic education development and outreach and legal and electoral reform. The project also aims to develop synergies and partnerships with a range of national partners to ensure that the broader enabling environment is also supported, with a view to elections contributing to broader development.\r\n\r\nThe project will be implemented through a Direct Implementation (DIM) Arrangement under guidance of the Solomon Islands Electoral Commission and the Project Board, with the provision of technical advice from a Chief Technical Advisor who will oversee the project.","output_id":"00085818","output_title":"Strengthening Electoral Cycle"}],"project_descr":"Strengthening the Electoral Cycle in the Solomon Islands Project (SECSIP)","project_id":"00072774","project_title":"Strengthening the Electoral Cycle in Solomon Islands","region_id":"RBAP","start":"2013-03-01","subnational":[{"awardID":"00072774","focus_area":"-","focus_area_descr":"-","lat":"-8","lon":"159","name":"Solomon Islands","outputID":"00085818","output_locID":"00085818-1","precision":"9","type":"PCL"}]}