{"budget":[130000.0],"document_name":[],"end":"2014-12-31","expenditure":[108941.0],"fiscal_year":["2013"],"iati_op_id":"CD","inst_descr":"National Execution","inst_id":"00942","inst_type_id":"10","operating_unit":"Democratic Republic of Congo","operating_unit_email":"registry.cd@undp.com","operating_unit_id":"COD","operating_unit_website":"http://www.cd.undp.org/","outputs":[{"award_id":"00073416","budget":[130000.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["00012","10003"],"donor_name":["Voluntary Contributions","Global Environment Fund Truste"],"donor_short":["UNDP","GEFTrustee"],"expenditure":[108941.0],"fiscal_year":["2013"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le projet \"Bâtir la résilience et la capacité d'adaptation des femmes et enfants au changement climatique en République Démocratique du Congo\" vise à renforcer la résilience des options des moyens d'existence des communautés rurales face au changement climatique en République Démocratique du Congo (Bas Congo, Kasaï Oriental, Katanga et Bandundu). Ainsi, le projet: i) assurera que l'adoption par les ménages et producteurs vulnérables des pratiques diversifiées de moyens d'existence résilientes au climat est une stratégie majeure de gestion des risques climatiques; ii) formera des ménages et producteurs vulnérables aux pratiques d'adaptation pour la viabilité des produits des moyens d'existence résilients au climat. Le projet s'appuie sur trois des options clés d'adaptation identifiées dans le document PANA de la RDC, dont : le renforcement des capacités de la production et pastorale, le renforcement des capacités du service météorologique national, et l'installation des réserves d'eau dans des zones à haut risque climatique. Pour rédiger le document de projet, le projet commence par une phase préparatoire (PPG) qui se déroule en 2013 et finit au premier trimestre 2014 (au plus tard). Les produits attendus de cette phase PPG sont: (1) fixer l'étendue du projet, (2) définir les arrangements institutionnels, et le mécanisme de suivi et évaluation, (3) consulter les parties prenantes au projet pour leur engagement, et (4) planifier le financement et définir le co-financement.","output_id":"00086229","output_title":"PIMS 5110 BUILDING THE RESILIE"}],"project_descr":"PIMS 5110 BUILDING THE RESILIENCE AND ABILITY","project_id":"00073416","project_title":"PIMS 5110 BUILDING THE RESILIENCE AND ABILITY","region_id":"RBA","start":"2013-04-11","subnational":[{"awardID":"00073416","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"0","lon":"25","name":"Democratic Republic of Congo","outputID":"00086229","output_locID":"00086229-1","precision":"9","type":"PCL"}]}