{"project_descr": "Kazakhstan:Nationally Appropriate Mitigation Actions for Low-carbon Urban Development", "fiscal_year": [2013], "end": "2014-04-30", "region_id": "RBEC", "operating_unit_email": "registry.astana.kz@undp.org", "inst_id": "01690", "outputs": [{"output_id": "00086549", "crs": "41010", "donor_id": ["10003"], "focus_area": "5", "gender_descr": "Gender Equality", "output_title": "Mitigation Actions for Low-car", "budget": [53372.0], "fiscal_year": [2013], "gender_id": "1", "donor_name": ["Global Environment Fund Truste"], "award_id": "00074004", "output_descr": "Kazakhstan is becoming increasingly urbanized. Studies project the increase of total population to reach 66% of the total by 2030 and the capital is is expected to reach 1.7 million by that time. The challenges most Kazakhstani cities increasingly face are those related to decaying and outmoded urban infrastructure, deteriorated communal housing, urban blight, and urban poverty. Specifically, ensuring maintenance and communal services for multifamily housing remain a key priority for all cities. Urban engineering systems, power, heat, water supply and sanitation, are in equally alarming state: depreciation of communal infrastructure is at the level of 60-65% leading to high losses and inefficiencies. Technical losses are estimated to be 16% in power distribution, 20% in heat supply, and up to 60% in water supply. \nWith this project, the Government of Kazakhstan is requesting GEF support to help identify, develop and leverage financing for Nationally Appropriate Mitigation Actions (NAMAs) in its urban sector. Urban GHG emission reductions are prioritized because a) it is the sector with significant and cost-effective abatement potential; b) it is not covered by domestic ETS; and c) it is the sector where reduction of GHG emissions will directly result in tangible socio-economic and local environmental benefits.", "donor_short": ["GEFTrustee"], "expenditure": [50550.0], "crs_descr": "Environmental policy and administrative management", "focus_area_descr": "Climate Change & Disaster Resilience"}], "subnational": [{"outputID": "00086549", "output_locID": "00086549-1", "name": "Kazakhstan", "focus_area": "5", "lat": "48", "type": "PCL", "awardID": "00074004", "lon": "68", "precision": "9", "focus_area_descr": "Climate Change & Disaster Resilience"}], "operating_unit": "Kazakhstan", "budget": 53372.0, "iati_op_id": "KZ", "inst_descr": "Government of Kazakhstan", "start": "2013-05-01", "operating_unit_id": "KAZ", "expenditure": 50550.0, "document_name": [], "project_id": "00074004", "inst_type_id": "10", "operating_unit_website": "http://www.undp.kz/", "project_title": "mitigation actions for low-carbon urban development"}