{"budget":[297137.0],"document_name":[["PRODOC 73785"],["http://www.undp.org/content/dam/undp/documents/projects/CHL/PRODOC 73785 - Desarrollo de Capacidades para la RRD - Versión Firma Final.pdf"]],"end":"2014-11-30","expenditure":[126076.0],"fiscal_year":["2013"],"iati_op_id":"CL","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Chile","operating_unit_email":"fo.chi@undp.org","operating_unit_id":"CHL","operating_unit_website":"http://www.pnud.cl/","outputs":[{"award_id":"00073785","budget":[133164.0],"crs":"74010","crs_descr":"Disaster prevention and preparedness","donor_id":["11724"],"donor_name":["European Comm. Humanit. Aid Of"],"donor_short":["EC-ECHO"],"expenditure":[86163.0],"fiscal_year":["2013"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Según lo explicado en el apartado anterior, UNESCO trabajará en el desarrollo del plan de estudios académico y la ONEMI ha comprometido a poner en práctica un curso piloto en el marco del nuevo modelo.\nEl resultado se logrará a través de una estrecha colaboración entre ONEMI, el PNUD y la UNESCO, tal como se acordó en una serie de reuniones conjuntas. El objetivo es desarrollar un proyecto conjunto sobre la reestructuración de la Academia Nacional de Protección Civil con el objetivo de mejorar su proyecto educativo con un enfoque en Gestión de Riesgo de Desastres. \nSe prevén las siguientes medidas:\n1.\tEvaluación del desarrollo de capacidades a nivel nacional y sub-nacional, así como la identificación de los programas de desarrollo de capacidades existentes.\n2.\tEstablecimiento de un \"perfil\" de los usuarios de los programas de desarrollo de capacidades.\n3.\tDesarrollo de un plan y metodología curricular / estudio.\n4.\tDesarrollo de material didáctico.\n5.\tFase piloto para la validación.\nCada entidad ha asumido el liderazgo de uno o varios pasos: El PNUD se encargará de la etapa 1, la UNESCO pasos 2-4 y ONEMI del paso 5. A medida que cada paso tiene que ver con los otros, este proceso se llevará a cabo en estrecha colaboración entre las tres entidades.","output_id":"00086438","output_title":"Sistema Protección Civil"},{"award_id":"00073785","budget":[67821.0],"crs":"74010","crs_descr":"Disaster prevention and preparedness","donor_id":["11724"],"donor_name":["European Comm. Humanit. Aid Of"],"donor_short":["EC-ECHO"],"expenditure":[27873.0],"fiscal_year":["2013"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"En el 2011, se creó la Red Humanitaria Nacional de Chile que agrupa a 18 organizaciones no gubernamentales con interés en las intervenciones humanitarias. Su objetivo es coordinar y organizar a sus instituciones miembros con la ONEMI y otros colectivos interesados y así lograr un mejor alineamiento de competencias y responsabilidades a nivel nacional, regional y local. Promueve el desarrollo de capacidades y la cooperación técnica entre los miembros de la red. La Red también ayuda a ONEMI a \"trazar\" los recursos (financieros y humanos) disponibles en otras organizaciones que puedan responder en caso de una emergencia. También proporciona una visión general de la ubicación de estas organizaciones, y pueden activarse inmediatamente en el caso de una emergencia.\nLa red actualmente trabaja principalmente a nivel nacional, pero tiene un gran potencial para la incidencia a nivel local y por lo tanto el PNUD tiene como objetivo apoyar la Red en la creación de redes humanitarias locales que reúnen a organizaciones no gubernamentales y las Organizaciones de la Sociedad Civil pertinentes a nivel local en las comunidades seleccionadas. A través de la Red Humanitaria es posible llegar a las comunidades locales y aumentar sus capacidades para la reducción del riesgo de desastres.","output_id":"00086485","output_title":"Redes humanitarias y sociedad"},{"award_id":"00073785","budget":[96152.0],"crs":"74010","crs_descr":"Disaster prevention and preparedness","donor_id":["11724"],"donor_name":["European Comm. Humanit. Aid Of"],"donor_short":["EC-ECHO"],"expenditure":[12040.0],"fiscal_year":["2013"],"focus_area":"3","focus_area_descr":"Crisis prevention & recovery","gender_descr":"Gender Equality","gender_id":"1","output_descr":"-\tAl menos 40 municipios participan en el programa académico de Gestión de Riesgo de Desastres en la planificación local.\n-\tSe elaborarán al menos 30 nuevos planes de gestión de desastres locales.\n-\tSe llevarán a cabo al menos 2 nuevos diplomas académicos sobre Desarrollo Local y Gestión Integral de Riesgo.\n-\tAl menos 2 intercambios de experiencias en el marco de la estrategia del PNUD sobre Cooperación Sur-Sur con las autoridades locales y regionales en Chile y en la región LAC.\n-\tAl menos 2 intercambio de experiencias en el país entre las autoridades nacionales y regionales a cargo de la Gestión de Riesgo de Desastres.","output_id":"00086486","output_title":"Gobiernos locales y regionales"}],"project_descr":"Desarrollo de capacidades para la Gestión del Riesgo de desastres en Chile, a nivel nacional, regional y local","project_id":"00073785","project_title":"Capacidades para la gestión del riesgo","region_id":"RBLAC","start":"2013-05-02","subnational":[{"awardID":"00073785","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"-36.72494","lon":"-73.11684","name":"Biobio","outputID":"00086438","output_locID":"00086438-1","precision":"3","type":"PPL"},{"awardID":"00073785","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"-35.4264","lon":"-71.65542","name":"Maule","outputID":"00086485","output_locID":"00086485-1","precision":"3","type":"PPLA"},{"awardID":"00073785","focus_area":"3","focus_area_descr":"Crisis prevention & recovery","lat":"-33.03932","lon":"-71.62725","name":"Valparaiso","outputID":"00086486","output_locID":"00086486-1","precision":"3","type":"PPLA"}]}