{"budget":[111729.0],"document_name":[["PRODOC 88084 - Seguridad Human Ngabe.pdf"],["http://www.undp.org/content/dam/undp/documents/projects/CRI/PRODOC 88084 - Seguridad Human Ngabe.pdf"]],"end":"2016-05-01","expenditure":[586.0],"fiscal_year":["2014"],"iati_op_id":"CR","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Costa Rica","operating_unit_email":"registry.cr@undp.or","operating_unit_id":"CRI","operating_unit_website":"http://www.pnud.or.cr/","outputs":[{"award_id":"00077032","budget":[111729.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00296"],"donor_name":["UNITED NATIONS"],"donor_short":["UN"],"expenditure":[586.0],"fiscal_year":["2014"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"La Organización Internacional para las Migraciones (OIM), el Fondo de Población de Naciones Unidas (UNFPA), el Fondo de las Naciones Unidas para la Infancia (UNICEF) y el Programa de Desarrollo de las Naciones Unidas (PNUD), buscaron el apoyo del Fondo Fiduciario de las Naciones Unidas para la Seguridad Humana (UNTFHS ), para desarrollar un programa de 36 meses que tiene como objetivo mejorar la seguridad humana de los migrantes temporales Ngöbe y Buglé en Costa Rica y Panamá, particularmente en las áreas de seguridad económica, alimentaria, de salud, personal, comunitaria y política, a través del empoderamiento y la promoción de un mejor acceso de estas personas a servicios públicos mejorados y con sensibilidad cultural y de género.\nLos beneficiarios directos de esta iniciativa serán de alrededor de 10.000 migrantes Ngöbe y Buglé a lo largo de toda su ruta migratoria, que incluye comunidades en Panamá (Comarca Ngöbe-Buglé) y en Costa Rica (Talamanca-Sixaola, Coto Brus, Corredores y Los Santos (Dota, León Cortés y Tarrazú). Otros miembros de estas comunidades, como los funcionarios del gobierno y miembros de la sociedad civil también serán parte de los beneficiarios directos.\nLos objetivos del proyecto son los siguientes:\n1.\tPotenciar y fortalecer las capacidades de las familias migrantes de la Comarca Ngöbe Buglé con el fin de alcanzar niveles de vida mínimos través de la producción autosuficiente de alimentos y la comercialización de los excedentes de producción.\n2.\tMejorar la salud y la seguridad personal, económica y política de los migrantes Ngöbe Buglé a través de una mayor cobertura y acceso efectivo a servicios sociales, laborales y de salud (incluyendo alternativas para el cuidado de niños) que sean públicos o de base comunitaria y con sensibilidad cultural y de género, durante su ruta migratoria.  \n3.\tCrear y fortalecer las condiciones personales, sociales, institucionales y legales, así como las políticas necesarias que permitan a los migrantes Ngöbe y Buglé promover y proteger su propia seguridad humana.","output_id":"00088084","output_title":"Mejoramiento Seguridad Humana"}],"project_descr":"\"Programa Conjunto para el Mejoramiento de la Seguridad Humana de los migrantes temporales Ngäbe y Buglé en Costa Rica y Panamá\"","project_id":"00077032","project_title":"Mejoramiento Seguridad Humana poblaciones Ngäbe y Buglé","region_id":"RBLAC","start":"2013-05-01","subnational":[{"awardID":"00077032","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"10","lon":"-84","name":"Costa Rica","outputID":"00088084","output_locID":"00088084-1","precision":"9","type":"PCL"}]}