{"budget":[105106.0],"document_name":[],"end":"2014-07-31","expenditure":[36916.0],"fiscal_year":["2013"],"iati_op_id":"LK","inst_descr":"UNDP (Direct Execution)","inst_id":"02854","inst_type_id":"40","operating_unit":"Sri Lanka","operating_unit_email":"registry.lk@undp.org","operating_unit_id":"LKA","operating_unit_website":"http://www.undp.lk/default.aspx","outputs":[{"award_id":"00075268","budget":[105106.0],"crs":"15140","crs_descr":"Government administration","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[36916.0],"fiscal_year":["2013"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Addressing the specific needs of youth is a critical challenge in Sri Lanka's post-war development efforts.  UNDP's NHDR in 2012 drew attention to some of the issues faced by young people  lack of quality education, skills and job training to access the labour market; lack of employment opportunities particularly outside of traditional livelihoods; and lack of access to health services  which effectively place limitations on realizing their full potential.  There are, however, opportunities to address these issues and constructively engage youth as important assets for the development of their communities and the country as a whole.    This would also be a timely contribution to informing the deliberations during the World Conference on Youth 2014, which is being hosted by Sri Lanka with the backing of the United Nations system.   Addressing national and global development challenges would inevitably entail providing youth with the support they need to contribute to the well-being of society. A youth-focused NHDR would help identify, through current data and analysis, the priority areas of support for youth as well as the most effective means of providing such support.","output_id":"00087267","output_title":"NHDR 2014 - YOUTH & DEV"}],"project_descr":"NHDRs are major pillars of UNDP's analytical and policy work. The NHDR 2014 will focus on the development challenges with regard to youth.  The Report will provide a platform and agenda for policy development and reforms.","project_id":"00075268","project_title":"National Human Dev Report 2014","region_id":"RBAP","start":"2013-07-01","subnational":[{"awardID":"00075268","focus_area":"2","focus_area_descr":"Democratic governance","lat":"7","lon":"81","name":"Sri Lanka","outputID":"00087267","output_locID":"00087267-1","precision":"9","type":"PCL"}]}