{"budget":[16889.0],"document_name":[],"end":"2015-05-31","expenditure":[14671.0],"fiscal_year":["2013"],"iati_op_id":"GE","inst_descr":"DIRECT EXECUTION","inst_id":"01293","inst_type_id":"40","operating_unit":"Georgia","operating_unit_email":"registry.ge@undp.org","operating_unit_id":"GEO","operating_unit_website":"http://www.undp.org.ge/","outputs":[{"award_id":"00077603","budget":[16889.0],"crs":"15140","crs_descr":"Government administration","donor_id":["00012","10159"],"donor_name":["Voluntary Contributions","EUROPEAN COMMISSION"],"donor_short":["UNDP","EUCOMM"],"expenditure":[14671.0],"fiscal_year":["2013"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The overall objective of the action is the introduction of European standards of integrated border management at the Bagratashen-Sadakhlo Border Crossing Point on the Armenia-Georgia border.\n\nThe three specific objectives of introducing integrated border management methodologies are to contribute to the facilitation of international trade & transit whilst keeping the borders secure, enhance inter-agency/cross-border cooperation and ensure maximum transparency in operations of border management agencies.\n\nFrom strategic and legal perspectives, the Project aims to support the governments of the two countriesin their efforts to further align border-related legislation and procedural base with EU IBM principles, in line with Action Plans developed. Moreover, the Project will provide assistance in analysing and reviewing strategies and Action Plans in order to update its provisions, as appropriate, to the changing environment.","output_id":"00088284","output_title":"Bagratashen Sadakhlo Border Cr"}],"project_descr":"Provision of Equipment and Infrastructure for the Bagratashen-Sadakhlo Border Crossing Point between Armenia and Georgia and enhancement of their capacities","project_id":"00077603","project_title":"Bagratashen Sadakhlo Border Crossing Point","region_id":"RBEC","start":"2013-12-01","subnational":[]}