{"budget":[39676.0],"document_name":[],"end":"2014-08-21","expenditure":[13311.0],"fiscal_year":["2013"],"iati_op_id":"MX","inst_descr":"UNDP MEXICO OFFICE","inst_id":"02068","inst_type_id":"40","operating_unit":"Mexico","operating_unit_email":"registry.mx@undp.org","operating_unit_id":"MEX","operating_unit_website":"http://www.undp.org.mx/","outputs":[{"award_id":"00072860","budget":[39676.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[13311.0],"fiscal_year":["2013"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The PPG process will engage stakeholders and will support specific studies and analyses which will result in the full preparation of the project \"Strengthening of actions for the conservation of endangered species and the recovery of their habitat in Natural Protected Areas and priority areas for conservation.\". The final result of these analyses and consultations will be the Full Project Document and CEO Endorsement Request for the above mentioned project that will be submitted to GEF Sec within the agreed upon timeframe and with all support documentation required including co-financing confirmation letters. \r\nThe overall approach for the project strategy and main components of the project were identified during the preparation of the PIF. However to enable the final assessment and definition of priority actions PPG resources are being requested. These will be used to support more detailed analyses and consultation and to define the roles and responsibilities of different institutions for project implementation.","output_id":"00085884","output_title":"Strengthening Management of th"}],"project_descr":"Preparatory phase of the project Strengthening Management of the PA System to Better Conserve Endangered Species and their Habitats, to develop the Project Document to be submitted to GEF","project_id":"00072860","project_title":"Strengthening Management of the PA System PPG","region_id":"RBLAC","start":"2013-03-07","subnational":[{"awardID":"00072860","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"19.42847","lon":"-99.12766","name":"Mexico","outputID":"00085884","output_locID":"00085884-1","precision":"9","type":"PCL"}]}