{"budget":[2000000.0],"document_name":[],"end":"2015-02-28","expenditure":[0.0],"fiscal_year":["2014"],"iati_op_id":"CI","inst_descr":"National Execution","inst_id":"01622","inst_type_id":"10","operating_unit":"Côte d'Ivoire","operating_unit_email":"registry.ci@undp.org","operating_unit_id":"CIV","operating_unit_website":"http://www.ci.undp.org/","outputs":[{"award_id":"00079379","budget":[2000000.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["00141"],"donor_name":["GOVERNMENT OF JAPAN"],"donor_short":["JPN"],"expenditure":[0.0],"fiscal_year":["2014"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Le présent projet en abrégé (PRRC) constitue une initiative catalytique élaboré sur la base d'une analyse approfondie des besoins et des capacités des ex-combattants de la zone ciblée. Il s'inscrit dans la continuité et la consolidation des activités menées en matière de sécurisation communautaire (projet ALPC/sécurisation communautaire, celles en lien avec la Réforme du secteur de la sécurité; celles en charge de la restauration de l'autorité de l'Etat sur financement du Peace Building Fund) et capitalisera sur les études diagnostic sur des besoins des communautés d'accueil réalisées par la JICA.\r\nCe projet sera mis en œuvre dans la région d'Abidjan et ses environs, zone de forte concentration d'ex combattants, où on dénombre environ 19 000 ex combattants, et autres miliciens. Il s'agira donc d'améliorer la cohésion sociale inter et intracommunautaire, et favoriser la réintégration durable de 800 ex-combattants de même que la réhabilitation communautaire d'un certain nombre d'infrastructures socioéconomiques.","output_id":"00089371","output_title":"PROGRAMME RELEVEMENT/REINTEGRA"}],"project_descr":"Il s'inscrit dans la continuité/consolidation des activités de sécurisation communautaire, de la RSS, restauration de l'autorité de l'Etat et capitalisera sur les études diagnostic sur des besoins des communautés d'accueil réalisées par la JICA.","project_id":"00079379","project_title":"PROGRAMME RELEVEMENT/REINTEGRATION COMMUNAUTAIRE","region_id":"RBA","start":"2014-03-01","subnational":[]}