{"budget":[71930.0],"document_name":[["Prodoc, Base Docs. \"Fortalecimiento de las Gestión y Articulación de la Cooperación e Internacionalización/Posicionamiento Internacionalización de Cuenca, Ecuador\""],["http://www.undp.org/content/dam/undp/documents/projects/ECU/PRODOC CI internacionalizacion Cuenca.pdf"]],"end":"2013-12-31","expenditure":[9079.0],"fiscal_year":["2013"],"iati_op_id":"EC","inst_descr":"Municipio de Cuenca","inst_id":"01005","inst_type_id":"10","operating_unit":"Ecuador","operating_unit_email":"registry.ec@undp.org","operating_unit_id":"ECU","operating_unit_website":"http://www.pnud.org.ec/","outputs":[{"award_id":"00075812","budget":[71930.0],"crs":"15140","crs_descr":"Government administration","donor_id":["00012","01453"],"donor_name":["Voluntary Contributions","ECU-MUNICIPIO DE CUENCA"],"donor_short":["UNDP","MUN CUENCA"],"expenditure":[9079.0],"fiscal_year":["2013"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Ante el progresivo accionar exterior de Cuenca, tanto por sus órganos de la administración pública en todos sus niveles, como desde la sociedad civil, por un lado y por otro, el creciente interés de diferentes entidades internacionales para coordinar acciones que promuevan el desarrollo local, el GADM de Cuenca ha evidenciado la importancia de reforzar las capacidades de los funcionarios municipales y actores territoriales clave, para dinamizar el proceso de acción exterior del territorio, en todas sus dimensiones.  \nPor otra parte, Cuenca vive un acelerado crecimiento, el cual obliga que la administración pública municipal responda al  progresivo aumento de las demandas sociales. A pesar de los avances, es preciso fortalecer las capacidades locales, para lo cual se ha considerado la importancia de conocer modelos innovadores de gestión pública, donde el principal medio será la práctica de la cooperación internacional descentralizada.\nAdicionalmente, la Alcaldía de Cuenca identificó la importancia de desarrollar e implementar mecanismos efectivos, para garantizar la coordinación de la planificación y gestión, entre los distintos niveles de la administración pública presentes en su territorio. Para cumplir con este objetivo, que puede definirse como articulación territorial, se ha visto necesario la incorporación de mecanismos de diálogo entre actores locales, nacionales e internacionales presentes en el territorio con el fin de promover el desarrollo del mismo.\nEl PNUD a través del Programa de Articulación de Redes Territoriales ART/PNUD viene trabajando en Ecuador desde el 2007, con el objetivo de poner a disposición del país y de los diferentes cooperantes interesados, un marco de referencia programático y de gestión capaz de fortalecer la articulación entre las diferentes dimensiones y actores territoriales. Por este motivo la importancia de sumar al Programa como actor clave dentro de la planificación y desarrollo de esta iniciativa. \nPor otra parte, a través de una investigación realizada a cuatro gobiernos parroquiales rurales del cantón Cuenca, se pudo determinar que existen debilidades en lo que respecta a la gestión de la competencia en la gestión de la cooperación, durante esta proceso se identificó también la necesidad y el profundo interés por desarrollar las capacidades de los equipos técnicos en relación a esta temática. \nConcretamente se espera que el proyecto de \"Fortalecimiento de la Internacionalización de Cuenca\" contribuya al desarrollo y a la consolidación de las capacidades de los funcionarios municipales y otros actores clave, mediante la articulación territorial, actividades de capacitación, intercambios de experiencias con ciudades extranjeras con el fin de conocer sus modelos de gestión pública, la  actualización de la estructura organizativa de la Dirección de Relaciones Exteriores del GADM de Cuenca y el desarrollo de una estrategia vinculada a la movilidad de retiro y generación de políticas públicas en esta área.","output_id":"00087511","output_title":"Co Internacionalizacion Cuenca"}],"project_descr":"El proyecto contribuirá a desarrollar capacidades de los funcionarios municipales mediante la articulación territorial, actividades de capacitación, intercambios de experiencias con el fin de conocer sus modelos de gestión pública.","project_id":"00075812","project_title":"Fortalecimiento de la gestión de la Cooperación Cuenca","region_id":"RBLAC","start":"2013-08-26","subnational":[{"awardID":"00075812","focus_area":"2","focus_area_descr":"Democratic governance","lat":"-2.90054","lon":"-79.00453","name":"Cuenca, Ecuador","outputID":"00087511","output_locID":"00087511-1","precision":"9","type":"PCL"}]}