{"budget":[1291348.0],"document_name":[],"end":"2018-12-31","expenditure":[18888.0],"fiscal_year":["2014"],"iati_op_id":"EC","inst_descr":"MINISTERIO DE MEDIO AMBIENTE","inst_id":"01001","inst_type_id":"10","operating_unit":"Ecuador","operating_unit_email":"registry.ec@undp.org","operating_unit_id":"ECU","operating_unit_website":"http://www.pnud.org.ec/","outputs":[{"award_id":"00075233","budget":[1291348.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00012","10003"],"donor_name":["Voluntary Contributions","Global Environment Fund Truste"],"donor_short":["UNDP","GEFTrustee"],"expenditure":[18888.0],"fiscal_year":["2014"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"El Ecuador alberga una amplia gama de vida silvestre de importancia mundial la cual se encuentra, en su mayoría, en extensas áreas protegidas (AP) del Sistema Nacional de Áreas Protegidas del país. Sin embargo, estas AP sólo proporcionan una protección parcial a algunas poblaciones, ya que varias AP son demasiado pequeñas para satisfacer los requisitos de cobertura y de hábitat de las especies clave de la fauna silvestre. Otras AP están fragmentadas internamente y desconectadas entre sí a través del paisaje a gran escala, con implicaciones negativas para la viabilidad de la población. Este proyecto apoyará un cambio de paradigma en la gestión del enfoque actual de sitios de protección del sistema de AP para que se adopte un enfoque de paisaje a escala, el cual mejore las necesidades de hábitat y de conectividad de la vida silvestre, además de mejorar las acciones institucionales coordinadas para la reducción tanto de la caza como del comercio ilegal de la vida silvestre. \nPara ello se trabajará en dos niveles dentro de dos componentes estrechamente integrados e interdependientes, por lo que la acción coordinada necesaria para adoptar dicho cambio pueda ser dirigida desde dentro de las instituciones apropiadas y pueda ofrecer un conjunto de productos relacionados entre sí que cumplan colectivamente con este desafío. El proyecto establecerá los marcos a nivel de sistema y las capacidades necesarias para aplicar y mantener estrategias de manejo de vida silvestre, y también trabajará en campo, en 5 paisajes seleccionados, los cuales consisten en mosaicos de paisajes protegidos y productivos donde las especies de prioridad mundial están amenazadas y requieren amplias soluciones de manejo de paisajes. El proyecto se llevará a cabo en consulta y con la participación activa de los actores locales, siempre que sea posible trabajar con y apoyar la sostenibilidad de sus sistemas tradicionales de gestión de la vida silvestre","output_id":"00087256","output_title":"Conservación Vida Silvestre"}],"project_descr":"Desarrollo de Enfoques de Manejo de Paisajes en el Sistema Nacional de Áreas Protegidas del Ecuador para mejorar la Conservación de la Vida Silvestre en Peligro de Extinción Mundial","project_id":"00075233","project_title":"Conservación de la vida silvestre en peligro","region_id":"RBLAC","start":"2014-01-01","subnational":[{"awardID":"00075233","focus_area":"4","focus_area_descr":"Environment & sustainable development","lat":"-2","lon":"-77.5","name":"Ecuador","outputID":"00087256","output_locID":"00087256-1","precision":"9","type":"PCL"}]}