{"budget":[250000.0],"document_name":[],"end":"2014-12-31","expenditure":[192731.0],"fiscal_year":["2013"],"iati_op_id":"SA","inst_descr":"National Execution","inst_id":"02743","inst_type_id":"10","operating_unit":"Saudi Arabia","operating_unit_email":"registry.sa@undp.org","operating_unit_id":"SAU","operating_unit_website":"http://www.undp.org.sa/sa/","outputs":[{"award_id":"00071986","budget":[250000.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["00210"],"donor_name":["GOVERNMENT OF SAUDI ARABIA"],"donor_short":["SAU"],"expenditure":[192731.0],"fiscal_year":["2013"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"This project intends to further the national efforts of the foreign diplomacy in Saudi Arabia, which in currently adamant on developing core competencies of the cadres of diplomats. Ministry of Foreign Affairs (MOFA) has recently designed a training program for Saudi diplomats in close cooperation with relevant national and foreign institutions with the key objective of preparing a pool of personnel to handle the upcoming membership of Saudi Arabia in the Security Council during the term 2014-2015.\r\nThe present intervention, building on UNDP's demonstrated worldwide strengths in capacity development, takes MOFA's above efforts into the broader context of sustainable human development in terms of two parallel outputs: 1) developing national capacities towards professional diplomatic excellence, including placement of a core pool of 24 diplomats to get on-the-job training in the UN System; and 2) promoting methods, tools and skills for negotiation, reporting on commercial, economic, cultural, and scientific aspects of bilateral relations, public diplomacy strategy.\r\nThe project is conceived to draw on the substantive and programmatic strength of the United Nations Institute of Training and Research (UNITAR). In this respect, the project represents an opportunity to forge a long-term partnership between MOFA, UNDP and UNITAR in optimizing efficiency of the international diplomatic functions of Saudi Arabia.","output_id":"00085223","output_title":"Capacity Development for Effic"}],"project_descr":" ","project_id":"00071986","project_title":"Capacity Development for Efficient Saudi Diplomacy","region_id":"RBAS","start":"2013-01-01","subnational":[{"awardID":"00071986","focus_area":"-","focus_area_descr":"-","lat":"24.68773","lon":"46.72185","name":"Ministry of Foreign Affairs, Riyadh","outputID":"00085223","output_locID":"00085223-1","precision":"4","type":"ADM1"}]}