{"budget":[18366.0],"document_name":[],"end":"2013-12-31","expenditure":[16959.0],"fiscal_year":["2013","2012"],"iati_op_id":"SR","inst_descr":"Ministry of Foreign  Affairs","inst_id":"00002","inst_type_id":"10","operating_unit":"Suriname","operating_unit_email":"registry.sr@undp.org","operating_unit_id":"SUR","operating_unit_website":"http://undpsuriname.org/","outputs":[{"award_id":"00070691","budget":[7280.0,11086.0],"crs":"15162","crs_descr":"Human rights","donor_id":["00012"],"donor_name":["Voluntary Contributions"],"donor_short":["UNDP"],"expenditure":[6007.0,10952.0],"fiscal_year":["2013","2012"],"focus_area":"2","focus_area_descr":"Democratic governance","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Under this Initiation Plan, UNDP is assisting the Ministry of Foreign Affairs to build capacity of its staff. Components of this capacity strengtening plan include: the organization of short courses for the benefit of its staff or the staff of other Ministries and Government agencies on a range of topics which are critical to build the knowledge base of the participants. The Ministry of Foreign Affairs has expressed interest in topics aimed at building the negotiating skills. 2.Institutional strengthening of the section International Development Cooperation and international to facilitate the coordination and monitoring of UNDAP 2012-2016. 3.\tPreparations to be undertaken for the organization of a Masters Course on International Relations for the staff of the Ministry of Foreign and/or staff of other Ministries and Government agencies. 4.\tPreparations and launch of the abovementioned graduate course on International Relations and 5. Formulation and signature of a full Project Document detailing a multi-annual capacity strengthening programme between the Ministry of Foreign Affairs and UNDP.","output_id":"00084540","output_title":"Assistance to Foreign Affairs"}],"project_descr":"At the request of the Ministry of Foreign Affairs, UNDP will be providing capacity strengthening assistance to the Ministry. Parties agreed to an Initiation Plan while the full project document is being developed.","project_id":"00070691","project_title":"Assistance to Foreign Affairs","region_id":"RBLAC","start":"2012-11-27","subnational":[{"awardID":"00070691","focus_area":"2","focus_area_descr":"Democratic governance","lat":"4","lon":"-56","name":"Suriname","outputID":"00084540","output_locID":"00084540-1","precision":"9","type":"PCL"}]}