{"budget":[0.0],"document_name":[],"end":"2016-12-31","expenditure":[0.0],"fiscal_year":["2013"],"iati_op_id":"PS","inst_descr":"UNDP - PAPP","inst_id":"02388","inst_type_id":"40","operating_unit":"Prog for Palestinian People","operating_unit_id":"PAL","outputs":[{"award_id":"00075685","budget":[0.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["12101"],"donor_name":[null],"donor_short":[],"expenditure":[0.0],"fiscal_year":["2013"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The FAIR programme is a multi-donor platform which aims to empower and strengthen national institutions to plan and deliver essential public and social Infrastructure in 'Area C' and East Jerusalem through providing increased access to sustainable, equitable and affordable infrastructure. The programme will be implemented jointly by the MoLG and UNDP/PAPP in full partnership and cooperation, focusing on Health, Education, Housing, Cultural Heritage, Energy, Transportation, Water and Wastewater.\n\nUNDP/PAPP will manage the programme and its funds; provide overall programming, technical quality assurance and accountability. MoLG, through its established unit under the Projects Department, will implement the identified activities in 'Area C' in close coordination with UNDP/PAPP. The programme provides several mechanisms for implementation, including issuance of construction permits through a centralized process serving the programme and other stakeholders and for the provision of innovative, alternative and sustainable solutions, while also delivering rehabilitation/ construction activities. UNDP/PAPP will support MoLG in obtaining construction permits, where required, and liaise with the Israeli Civil Administration during the construction processes. In East Jerusalem, UNDP/PAPP will implement the activities on behalf of the Palestinian Government through full coordination with MoLG.  UNDP/PAPP is already engaged in several programmes and projects, and thus, has the capacity, knowledge and expertise to directly implement intervention activities. \n\nThe initial proposed 3-years budget for FAIR reaches USD 51 million. Ensuring effectiveness of delivery and ownership of the Palestinian line Ministries, the Prime Minister's Office will support the programme by providing the coordination framework and guidance. The programme structure includes all essential components that will contribute to achieving the ultimate outcome (sustainability, equitability with special focus on marginalized communities and minorities, gender, and environment). The activities in both East Jerusalem and 'Area C' will be identified by the on-going nation-wide community needs-assessment carried out by UNDP/PAPP in close coordination with the Palestinian Government. The Programme will also be supported by legal assistance and a communication plan.","output_id":"00087457","output_title":"FAIR-Facilitating Access to In"}],"project_descr":"The FAIR programme is a multi-donor platform which aims to empower and strengthen national institutions to plan and deliver essential public and social Infrastructure in 'Area C' and East Jerusalem","project_id":"00075685","project_title":"FAIR-Facilitating Access to Infrastructure  Resilience","region_id":"PAPP","start":"2013-07-01","subnational":[]}