{"budget":[4219425.0],"document_name":[["Fortalecimento da Cultura de Gestão de Riscos de Desastres no Brasil"],["http://www.undp.org/content/dam/undp/documents/projects/BRA/PRODOC  Defesa Civil_NEX.doc"]],"end":"2014-12-31","expenditure":[760788.0],"fiscal_year":["2013"],"iati_op_id":"BR","inst_descr":"National Execution","inst_id":"00427","inst_type_id":"10","operating_unit":"Brazil","operating_unit_email":"faleconosco@undp.org","operating_unit_id":"BRA","operating_unit_website":"http://www.pnud.org.br/","outputs":[{"award_id":"00071328","budget":[2905252.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["11968"],"donor_name":["BRA-Sec Nac Defesa Civil"],"donor_short":[],"expenditure":[157114.0],"fiscal_year":["2013"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"Este projeto tem como objetivo geral promover o fortalecimento da cultura de Gestão de Riscos de Desastres no país, nos três níveis de governo (federal, estadual e municipal), por meio de ações voltadas à capacitação; incentivo à pesquisa e desenvolvimento de novas metodologias e práticas relacionadas ao tema; intercâmbio internacional; e sensibilização da sociedade civil, mídia e outros atores com atuação no tema no âmbito do poder público. \n\nA estratégia deste projeto foi desenhada de forma a priorizar o atendimento a 10 estados prioritários selecionados pela SEDEC (Região Sul  Santa Catarina, Paraná e Rio Grande do Sul; Região Sudeste  Minas Gerais, São Paulo, Espírito Santo e Rio de Janeiro; Região Nordeste  Pernambuco, Alagoas e Bahia), especialmente no que diz respeito à implementação das atividades relacionadas a capacitação e elaboração de planos piloto de gestão de riscos. Em uma segunda fase do projeto, será possível disseminar as atividades aos demais municípios elencados no Plano Nacional de Gestão de Riscos e Resposta a Desastres Naturais.\n\nPara tanto, o foco das atividades deste projeto está concentrado em cinco eixos de trabalho:\n1. Capacitação e pesquisa na área de gestão de riscos fortalecida no país;\n2. Integração e articulação entre os três níveis federativos para o desenvolvimento de ações na área de gestão de riscos promovida;\n3. Sensibilização e mobilização social para o tema \"gestão de riscos\" promovida no Brasil;\n4. Gestão do Conhecimento e intercâmbio de experiências em gestão de riscos promovidos;\n5. Gestão Eficiente do projeto.\n\nAlém da assessoria técnica do escritório local do PNUD, a implementação do projeto receberá colaboração e assessoria especializada do Centro Regional de Conhecimento do PNUD para a América Latina, especialmente  de sua área de Prevenção de Crises e Recuperação. A estratégia Internacional para Redução de Desastres  UNISDR/EISDR e a Capacity for Disaster Reduction Iniciative - CADRI (Iniciativa conjunta entre a EIRD, OCHA  Escritório das Nações Unidas para a Coordenação de Assuntos Humanitários - e PNUD para fortalecimento de capacidades em redução de riscos de desastre) também contribuirão com assistência técnica em suas áreas de especialização em Gestão de Riscos de Desastres.","output_id":"00084867","output_title":"BRA/12/017 - Gestão de Riscos"},{"award_id":"00071328","budget":[1314173.0],"crs":"15110","crs_descr":"Economic and development policy/planning","donor_id":["11968"],"donor_name":["BRA-Sec Nac Defesa Civil"],"donor_short":[],"expenditure":[603674.0],"fiscal_year":["2013"],"focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","gender_descr":"Gender Equality","gender_id":"1","output_descr":null,"output_id":"00087656","output_title":"BRA/12/017 LOA  RSCLAC Panamá"}],"project_descr":"BRA/12/017 - Fortalecimento da Cultura de Gestão de Riscos de Desastres no Brasil","project_id":"00071328","project_title":"BRA/12/017 - Gestão de Riscos de Desastres Naturais","region_id":"RBLAC","start":"2012-12-19","subnational":[{"awardID":"00071328","focus_area":"-","focus_area_descr":"-","lat":"-10","lon":"-55","name":"Brazil","outputID":"00084867","output_locID":"00084867-1","precision":"9","type":"PCL"},{"awardID":"00071328","focus_area":"1","focus_area_descr":"Poverty reduction & MDG achievement","lat":"-10","lon":"-55","name":"Brazil","outputID":"00087656","output_locID":"00087656-1","precision":"9","type":"PCL"}]}