{"budget":[360621.0],"document_name":[],"end":"2017-06-30","expenditure":[0.0],"fiscal_year":["2014"],"iati_op_id":"998","inst_descr":"UNDP","inst_id":"99999","inst_type_id":"40","operating_unit":"Bratislava Regional Center","operating_unit_email":"registry.sk@undp.org","operating_unit_id":"SVK","operating_unit_website":null,"outputs":[{"award_id":"00077906","budget":[360621.0],"crs":"99810","crs_descr":"Sectors Not Specified","donor_id":["10159"],"donor_name":["EUROPEAN COMMISSION"],"donor_short":["EUCOMM"],"expenditure":[0.0],"fiscal_year":["2014"],"focus_area":"-","focus_area_descr":"-","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The overall objective of the project is to help improve the protection of the Black Sea environment. This objective will be pursued through the implementation of those initiatives that were elaborated and planned during the preparatory phase of this project (EMBLAS-I). The specific objectives are as follows: i) to improve availability and quality of Black Sea environmental data in line with the Marine Strategy Framework Directive (MSFD) and Black Sea Strategic Action Plan (2009) needs; ii) to improve partner countries' ability to perform marine environmental monitoring along MSFD principles, taking into account the Black Sea Diagnostic Report II recommendations on capacity building. \nThe following activities will be carried out: i) Continue support to the implementation of countries' obligations under the Bucharest and other related Conventions and Agreements; ii) Implementation of cost-effective and harmonised environmental marine monitoring programmes in accordance with reporting obligations under multilateral environmental agreements, the WFD and the MSFD; iii) Large scale implementation of training programmes on monitoring methods and quality assurance adhering to the ISO 17025 standard; iv) Implementation of Joint Surveys and environmental assessment of the Black Sea along the lines of the WFD and the MSFD; v) Operate the web-based Black Sea Water Quality Database.","output_id":"00088460","output_title":"Black Sea Env. Monitoring II"}],"project_descr":"The overall objective: to improve the protection of the Black Sea. The specific objectives: i) improve availability & quality of BS environmental data;  ii) improve countries' ability to perform marine environmental monitoring.","project_id":"00077906","project_title":"Improving Environmental Monitoring in the Black Sea II","region_id":"global","start":"2014-01-01","subnational":[{"awardID":"00077906","focus_area":"-","focus_area_descr":"-","lat":"48.66667","lon":"19.5","name":"Slovakia","outputID":"00088460","output_locID":"00088460-1","precision":"9","type":"PCL"}]}