{"budget":[77000.0],"document_name":[],"end":"2015-01-31","expenditure":[0.0],"fiscal_year":["2014"],"iati_op_id":"VN","inst_descr":"Ministry of Natural Resources","inst_id":"03443","inst_type_id":"10","operating_unit":"Viet Nam","operating_unit_email":"registry.vn@undp.org","operating_unit_id":"VNM","operating_unit_website":"http://www.undp.org.vn/","outputs":[{"award_id":"00080089","budget":[77000.0],"crs":"41010","crs_descr":"Environmental policy and administrative management","donor_id":["10003"],"donor_name":["Global Environment Fund Truste"],"donor_short":["GEFTrustee"],"expenditure":[0.0],"fiscal_year":["2014"],"focus_area":"4","focus_area_descr":"Environment & sustainable development","gender_descr":"Gender Equality","gender_id":"1","output_descr":"The Project Preparation Grant (PPG) has been requested to formulate the medium-sized project through appropriate situation analysis and stakeholder consultations. The preparatory phase will include the collection of information and gathering of data for the project design and establish baseline context for the project; identifying implementing partners and implementation arrangements; develop results framework that has optimal resource allocation from GEF and other stakeholders to meet the project objective. The activities of the Project Preparation Grant include: baseline and capacity needs assessment of Access and Benefit for Viet Nam; project sites and socio-economic assessment; conduct Logical Framework Analysis (LFA) and define project goal, objectives, outcomes, outputs and activities. The outcome of the Project Preparation Grant will be the Project Document and the  Request for CEO Endorsement.","output_id":"00089914","output_title":"Access & Benefit Sharing"}],"project_descr":"Project Preparation Grant: Capacity Building for the Ratification and Implementation of the Nagoya Protocol on Access and Benefit Sharing in Vietnam.","project_id":"00080089","project_title":"Access and Benefit Sharing in Viet Nam PPG","region_id":"RBAP","start":"2014-04-01","subnational":[]}