{
    "description": "Women Training Programme for effective Participation & Leadership Role within Governance Structure", 
    "end": "2012-12-31", 
    "fiscal_year": "2011", 
    "id": "WOMEN TRAINING PROGRAMME", 
    "operating_unit": "ZAF", 
    "region": "RBA", 
    "start": "2011-02-01", 
    "subproject": [
        {
            "budget": 269840.0, 
            "corporate outcome": "National, regional and local levels of governance expand their capacities to manage the equitable delivery of public services", 
            "crs": "16064", 
            "description": "UNDP as part of the UN system that advocates for women development and participation, it is a globally networked organization of knowledge and competencies to support the South African Government agenda of accelerated women participation and leadership role to improve on overall governance performance towards human development in South Africa.  UNDP sees this initiative as a governance programme towards good governance through training of women to improve on their participation and leadership role within governance processes and systems.\nThe purpose of the Women Training Programme is to support the South African Government to achieve one of its Constitutional mandate on enriched and expanded women participation and leadership role towards good governance.  The programme is envisaged to improve and increase women participation and leadership role in governance through structured training for women across political affiliation and association in the nine provinces. \nThe overall objective of the initiative is aimed at improving women participation and leadership role through training for women within political parties and other political formations, women parliamentarians and councilors etc. prior and post  the 2011 local government elections to play a key role within governance  structures and policy-making processes.   This process will be undertaken within the nine provinces of South Africa.", 
            "donor_long": [
                "UNITED NATIONS DEVELOPMENT PROGRAMME"
            ], 
            "donor_short": [
                "UNDP"
            ], 
            "end date": "2012-12-31", 
            "expenditure": 267742.1, 
            "fiscal year": "2011", 
            "focus area": "Democratic governance", 
            "gender code": "Gender Equality as a principal objective", 
            "id": "00077640", 
            "project_id": "WOMEN TRAINING PROGRAMME", 
            "start date": "2011-02-01", 
            "title": "Women Training Programme"
        }
    ], 
    "title": "Women Training Programme for Effective Participation"
}